[

    "Nach der Reise ohne Wiederkehr gelangte Sariel schließlich doch zu Menschlichkeit zurück. Er öffnete seine Augen und blickte sich in dem durch Kontrolllichter in künstlicher Dämmerung gehaltenem leblosen Labor um, atmete ein und sog widerliche Flüssigkeit und die durchsichtige Plane ein, die seinen neuen Körper Umschloss. Er hustete, geriet in Panik, riss den Schoß seiner toten, maschinellen Mutter auf und fiel auf das Abtropfgitter. Sein Bewusstsein klärte sich mit jedem Atemzug. Seine Fähigkeit kehrte zu ihm zurück und er fühlte wieder das unerträgliche Leiden der Millionen Menschen um ihn herum, hörte das Brüllen der zweiten Seele in seinem, nein gerade nicht seinem Körper, spürte den Hass des dummen Engels, welcher unter der Stadt schlummerte und mit seinen Träumen die Welt verdrehte und die unglücklichen mit Gaben wie der seinen segnete. Doch Schmerzen die ihn einst Verstand und Leben kosteten, kamen nicht gegen das Wissen, an welches er versuchte, auf seiner Reise zu erbeuten, zu verstehen, wo es doch keine Wörter gab, um das Gesehene zu beschreiben und keinen Verstand um das Gehörte zu begreifen. So lag er da nackt, zitternd überzogen von künstlicher Plazenta und wurde von einem Plan erfasst, den sein Verstand noch nicht gänzlich erschließen konnte.",
    "KAPITEL 1 die Ratte und der Bär",
    "Sariel, nun Assrael warf einen Blick auf seine Edle Uhr. \"In die Höhle des Löwen\" dachte er, richtete die Krawatte seines Anzuges, betrat die prunkvolle Halle seiner Ehemaligen Übergeordneten und schritt zielstrebig an den Zurschaustellungen des Reichtums der Ringfamilie vorbei zu der aus schwarzem Stein gemeißelten Rezeption. Über der Theke in der die tätowierten Assistentinnen den Tagesgeschäften der Organisation nachgingen, war der ihm nur zu Bekannte Leitspruch in goldenen Lettern angebracht: NOLI OBLIVISCI IUS FORTIUS. \"Wie sie sich an ihre Macht klammern und prahlen, aber doch in Angst vor den Machtlosen haben\" dachte er. Assrael lehnte sich an die Theke und lies seinen Mund von einem leichten Lächeln umspielen. \"Guten Tag\", sagte er an die ihm am nächsten gelegene Assistentin gerichtet. Seine Stimme durchwoben von einer leichten Melodie, welche seine Worte verspielt wirken ließ. Während sie aufblickte redete er bereits weiter \"Ich bin der Tribut des verschollenen 3. Sohnes des Zweiges MEDICAMENTO. Ich möchte meine Initiierung mit dem Zweigesvater unterreden.\" Obwohl ihr fraglos für die Schönheit ausgewähltes Gesicht zu keiner Sekunde das professionelle Lächeln verlor, spürte Assrael den Schock, der sich durch den Geist seines Gegenübers bahnte. \"Und euer Ehren heißen?\", fragte die Assistentin die melodische Stimme erwidernd. \"Assrael Samozwanets\" Sie ließ sich ihre Verwunderung über den fremdartigen Namen nicht anmerken \"Hinterfragen ist Verrat, Verstehen ist Sünde\" war eines der Dogmen für die Untergestellten, die niemals ein Teil der Ringfamilie werden würden. \"Der Zweigvater wird sich bei so einem wichtigen Anliegen sicher sofort Zeit für sie nehmen mein Herr, lassen sie mich zu seinem Büro führen.\" Die Dame führte und Assrael folgte. Sie gingen noch ein mal durch die Halle, bogen in reich dekorierte Windungen und Gänge die mit schwarzen marmornen Säulen und protzigen Bildern in goldenen Rahmen bestückt waren. Sie gingen immer weiter in das Labyrinth des Exzesses. Assrael kannte jede Kreuzung und Wendung, jede Blutader des schwarzen Herzens der Familie. Wie abgestoßen er jetzt davon war. Er dachte zurück an die Gier nach Macht und Reichtum die ihn wie jeden Emporkömmling in das Herz gespült hatte, und war verwundert über die Gleichgültigkeit, die ihn nach dem Erlangen des Unbegreifbaren eingenommen hatte. Die Dame klopfte an die schwere hölzerne Tür des Büros. Sariels Mörder antwortete. Die Namenlose schritt zur Seite und der neugeborene Engel trat hinein.",
    "Daron war ein Mann von beeindruckender Statur, über zwei Meter hoch und fast genauso breit. Seine Baumstammbreiten Armen vor dem mächtigen Bauch verschränkt musterte er den Unbekannten aus seinen braunen, fast schwarzen eingesunkenen Augen. Er teilte sich nicht nur den Körperbau, sondern auch die Behaarung mit einem Bären und auf seiner von zwei offenen Hemdknöpfen entblößten Brust glänzte wie immer eine goldene Kette, die so dick war, dass sie einem normalen Mann als Fessel dienen könnte. Hinter dem schwarzen Eichentisch in seinem Sessel sitzend überragte er Sariel immer noch ein gutes Stück. \"Was möchtest du Junge?\", fragte er mit seiner wummernden Stimme. Wie das Echo eines weit entfernten Donnerschlags wirkte diese. \"Ich bin Assrael Samozwanets und wurde als der Tribut des verschollenen Sariel. Ich bin gekommen, um seine Position bis zu seiner Wiederkehr einzuberufen.\" Assrael registrierte ein leichtes Zucken der Mundwinkel des Bären während er die letzten Worte sprach, doch fuhr unbeirrt fort: \"Wie es geschrieben steht und wie es von dem Allvater bestimmt wurde.\" Tribute waren eine Notwendigkeit in der von Verrat und Verschwörung geplagten Familie, so verhinderten sie die Anschläge und Fäden innerhalb der Organisation von Ratten nicht, doch sorgten für eine gewisse Stabilität und Sicherheit. Ein Tribut war ein Blutsverwandter vertrauter, der von einem hochgestellten Familienmitglied bestimmt wurde und automatisch als Ersatz einberufen werden konnte, sollte dem Mitglied etwas zustoßen. Diese wurden auf keinen Fall aus Gutmütigkeit von dem Allvater eingeführt, sondern viel mehr als Maßnahme gegen mögliche Emporkömmlinge die durch Morde und Intrigen zu nah an die Spitze geraten könnten. Durch diese und unzählige andere Maßnahmen blieben Machtkämpfe meist auf einer Ebene und die Spitze unberührt. Doch Assrael wusste, dass Daron von seiner Existenz schockiert war, auch wenn er seine Emotionen viel geübter verstecken konnte als die namenlose Assistentin. Nur eine kaum spürbare Turbulenz versteckt in dem See aus beständig brennender Wut der wiederum Verschlossen hinter der Maske des ruhigen, fast schon gutmütigen Bären lag. Denn so wie es für die Adligen Normalität war Tribunen, einzuberufen hatte Assrael in seinem früheren Leben zwar die gleichen Positionen in der Familie erlangt aber niemals die gleiche Sicherheit unterstützt durch wichtige Blutsverwandtschaften. In den Augen der anderen War er trotz seiner Fähigkeiten immer ein Emporkömmling geblieben und diese hielten sich selten in der Ringfamilie. Namenlos war er aus dem Loch der Stadt gekrochen wie die anderen Abermillionen Namenlosen der unteren Stufen, die weder Vater noch Mutter kannten oder hatten. \"Setz dich\" gebot der Zweigesvater, Assrael gehorchte. \"Gib mir den Nachweis Bursche.\" wieder gehorchte er, löste eine Kette von seinem Hals und reichte sie seinem Gegenüber. Prüfend starrte dieser weiter in die Augen des Jungen während er die Kette entgegennahm. Assrael wusste, dass der Verstand des Bären eine Möglichkeit suchte, um diese ungewünschte Komplikation als nichtig zu befinden und den Urheber jener aus seinen weiteren Plänen zu entfernen. Sein prüfender Blick wanderte vom Gesicht des Jungen zu dem an der Kette angebrachten Anhänger und er öffnete diesen. Assrael betrachtete die Innenseite in der der blutige Fingerabdruck seines alten Ichs den des neuen berührte. Es wäre ihm fast poetisch vorgekommen hätte das Unbeschreibliche gesehene nicht neben seinen Gefühlen auch seinen Geist für Sachen dieser Art fast gänzlich aus ihm herausgeschliffen. Wieder spürte er einen eine Turbulenz in den Gefühlen seines Gegenübers. Daron wollte hoffen, dass der Clipeus Tributes nicht echt war und die Fingerabdrücke nicht mit denen des beseitigten Emporkömmlings übereinstimmen würden, aber bevor er den Ordner, der gefüllt mit den Personalien seiner lebenden und toten Untergebenen öffnete, wusste er das es keinen Zweck haben würde. Auch wenn die so gut trainierte Mimik des Zweigesvaters nichts seines Inneren offenbarte, spürte Assrael, wie der See tief im Inneren seines Verräters zu brodeln begann. Er nahm die Wut wahr, die sich immer weiter in seinem Aufseher ausbreitete, oh wie hätte er es genossen als Arroganter von Gier geprägter Junge. Doch jetzt? Jetzt spürte er nur Gleichgültigkeit, ein Schritt auf dem langen Weg den er vor sich sah, nichts weiter. Eine Tenorstimme, die in einem Unangenehmen Singsang in sein Ohr drang, zog seine Aufmerksamkeit auf die Schmächtige aber hochgewachsene Person, die sich so gut im Hintergrund gehalten hatte \"Darf ich fragen wie der werte Herr mit unserem so sehr vermissten Herrn Sariel in Verbindung steht?\" Tiberius Argentus, dessen Anwesenheit wie immer nahezu gänzlich im Halbschatten verborgen geblieben war, legte diese nun in vollem Bewusstsein offen. Die Unsichtbare doch stets sehende und hörende rechte Hand des ruhigen Bären hatte im Gegensatz zu seinem Boss ein Aussehen welches gänzlich mit seinem rattenhaften Wesen übereinstimmte. Ein Rückratsloses-Vieh, das weder Respekt und Bewunderung erhielt noch erhalten wollte. Doch Äußeres und Verhalten luden die Arroganten nur allzu sehr dazu ein den Rasiermesser scharfen Geist Tiberius zu übersehen. Gefährliches Ungeziefer welches sich wie kein zweites Jahrzehnte nah aber niemals zu nah an der Spitze gehalten hatte. Während die bewunderten Zweigesväter, starke Führer deren Position jeder mit Ehrgeiz gefüllte Jüngling begehrte, kamen und gingen, blieb Tiberius. Flüsternd und unsichtbar machtlos und doch mächtig. Obwohl Assrael ohne Frage auch zu den arroganten Hitzköpfen gezählt hatte, unterschätzt hatte er die Ratte nie. Schon immer behielt er das schleimige Wesen in seinem Blick während es mit süßen Worten die Gedanken seiner Subjekte verdrehte. Feinde hatte Tiberius nicht, zu gefährlich war der Gedanke einer offenen Rivalität. Störte jemand oder etwas, war sicher, dass seit der Sekunde des Stolperns Intrigen Momentum aufnahmen, welche das Hindernis aus dem Pfad bewegten, welchen es so schamlos blockiert hatte. \"Sie Wissen doch das die Familiaris aus gutem Grund von dem Recht Gebrauch machen ihre Verbindungen geheim zu halten.\" Antwortete er freundlich aber abwehrend \"Der werte Herr scheint schon ein großartiges Verständnis der Funktionen unserer glorreichen Familie zu besitzen.\" ein Abtasten des Unbekannten, getarnt als Lobpreis. \"Es mag sie überraschen aber ich bin bereits ein Leutnant einer Weit verzweigten Wurzel der Familia Anulae, dem Stamm sicher unbekannt und undokumentiert, abgelegen von unserer Stadt und sogar Nation. Wir haben andere Bräuche aber folgen dem Geschriebenen des Allvaters.\" Diese war ohne Frage so unverhofft wie eine Antwort nur sein konnte, scheinheilig unwissentlich hatte sich Assrael als eine ausgewachsene Gefahr für den Bären offenbart. Wäre er als unwissender Neuling zur Familie zurückgekehrt hätte Daron ohne Frage seine Macht unter dem Vorwand der Unwissenheit entziehen und einen von ihm ausgewählten Lehrmeister einsetzen können. Es wäre nicht ein mal nötig gewesen den Abkömmling seines letzten Mordopfers zu beseitigen. Unwissend und so loyal wie es für einen Familiaris übrig war, wäre dieser geblieben. Wieder spürte Daron es in sich Toben und wieder verbarg er es \"So Jung wie dein Vorgänger, beeindruckend allzu beeindruckend was eine so bedeutungslose Familie vorbringen kann!\", sagte er mit einem donnernden Lachen. Die Adligen erkennen nicht ein mal die Arroganz in ihren Worten, eine Herablassende Aussage die ohne Hintergedanken als Kompliment gedacht war, bemerkte Assrael. \"Vielen Dank Herr Zweigesvater.\", antwortete er mit einer in Demut getränkten Stimme \"Aber in einem so kleinen Zweig wie meinem hält dieser Titel nahezu keine Bedeutung, auch wenn ich denke, dass ich die Familia mit meinen Fähigkeiten voranbringen kann.\" \"Herr Leutnant war doch nicht etwa auch ein Teil von Medicamento?\" Führte Tiberius sein kleines, so unschuldiges Verhör fort. \"Unsere Wurzel war zu klein für einzelne Spezialisierungen aber ich war in der Tat für den Drogenhandel verantwortlich.\" er spielte, ohne eine Spur des Misstrauens in seine Stimme gelangen zu lassen, direkt in die Karten der Ratte. \"Mir ist klar, warum mein Ziehsohn gerade dich als Tribut gewählt hat, ich hoffe das du ein genauso schlaues Köpfchen auf deinen Schultern trägst.\" Fügte Daron väterlich hinzu. Nein, gerade das fürchtest du, dachte Assrael. Oh wie viel der Vater fürchtete, zu Recht. Flüstern in abgeschiedenen Gängen, Klingen verborgen in Gewändern, doch am meisten fürchtete er die Furcht selbst. Das war Assrael bereits in seinem ersten Leben klar gewesen. So verbrannte Daron seine Angst in einem See aus Feuer. Unsichtbar für alle. Fast alle. Natürlich nicht für ihn doch er war sich sicher das auch die treue rechte Hand ihren Meister durchschaute genau wie sie jeden zu durchschauen vermochte. \"Vielen Dank Herr Zweigvater, Ich werde alles geben, um sie nicht zu enttäuschen!\" Die Antwort war wieder gesättigt mit Stolz und Bewunderung doch versetzt mit einem Hauch der respektvollen Zurückhaltung, die er in den letzten Silben beimischte, als wäre ihm aufgefallen das er zu stürmisch geredet hatte \"Nun Kind dann sind die nächsten Schritte klar. Wir müssen natürlich noch die Wege des Blutes vollführen aber das wird sicher kein Problem sein. Danach wird die jetzige Vertreterin dich über den jetzigen Stand und deine Aufgaben in dem dir zugeteilten Sektor aufklären.\" Also hat Kariem überlebt, dachte Assrael. Beeindruckend, ob sie sie auch als aktive Gefahr sehen, ob sie wissen, ob sie von dem Verrat weiß? Unwichtig. \"Eine Assistentin wird sie zu ihrer Residenz führen werter Herr.\", sagte die Ratte und drückte auf den eleganten Silberring an seinem Zeigefinger \"Wir werden sicher in kurzer Zeit wieder mit ihnen in Kontakt treten, ich wünsche gute Beute und wenige Gründe um über die Schulter zu blicken!\" wie Amüsant, dachte der Engel verneigte sich und ließ sich von der an der Tür wartenden Assistenten aus dem Raum führen.",
    "Wieder aus dem Palast hinausging Assrael dicht hinter der Dame die Treppen hinunter und stieg in die bereits wartende Schwarze, für jeden Normalsterblichen unbezahlbare Limousine. Sobald der dumpfe Hall der schweren Tür verklungen war, begannen sie zu fahren. Während er die Anwesen und reich geschmückten Wohnhäuser betrachtete, die an ihnen vorbeizogen versank Assrael in Gedanken. In nicht einmal einer Stunde hatte er das erreicht, worauf die meisten Mitglieder ihr Leben lang hinarbeiten, doch das Geld und die Macht zu denen er jetzt Zugang hatte war nichts als ein Mittel zum Zweck. Ihm war klar, dass er sich in einer äußerst riskanten Lage befand, doch seine Feinde würden ihn unterschätzen, sich Zeit nehmen um seine Natur und seine Schwächen zu ertasten. Ein offener und voreiliger Angriff würde zu viel Aufsehen erregen. Nun musste Assrael wieder seine alte Aufgabe erfüllen. Ein Leutnant war der Leiter eines Sektors der Stadt mit der Pflicht den Sinn seines Zweiges voranzutreiben und hielt eine unglaubliche Macht. Als Teil von Medicamento war Assrael für den Vertrieb von Rauschmitteln verantwortlich. Er hielt nicht die gleiche Macht wie Beispielsweise ein Mitglied des Signum Zweiges, welcher für Sicherheit der Subjekte verantwortlich war, doch Medicamento hatte über die Zeit hinweg mit Abstand am meisten Reichtum erlangt und die Hälfte der Familie war sowohl buchstäblich als auch metaphorisch abhängig von ihnen. Das Leid dieses Ortes ließ Millionen Münder nach einer Betäubung schreien. Assrael musste auf harte Weise erfahren, dass das Wünschen, nein das Kreischen und Betteln nach Betäubung niemals nachließ, ganz gleich wie hoch man zu Steigen vermochte. Er fischte geistesabwesend eine Zigarette aus seiner Anzugtasche wie ein unterwürfiger Hund hielt die Assistentin im sofort ein Feuer entgegen. Assrael nahm einen Zug und schaute wieder aus dem Fenster. Die Limousine bog von der großen Allee in eine von Bars und Clubs in die Klammer genommenen Seitenstraße ab. Er sah die ihren Blick gerade in Leere richtende Assistentin. So gut dressiert, dachte er, so langweilig. Es wäre zwecklos gewesen eine Unterhaltung mit ihr zu beginnen, wie programmiert wären ihre Antworten, designet um die Familiaris zu schmeicheln. Die Familie neigte dazu, Menschen die sie als unter sich sahen, in Gegenstände zu wandeln. Sie war nur ein anderes Luxusobjekt, dachte Assrael, nicht mehr als eine wertvolle Uhr mit kunstvoller, perfekt laufender Mechanik. Wie weit die \"Erziehung\" ging hatte er in seinem früheren Leben erfahren. Zu Beginn seiner Karriere, als in unmenschliches Verhalten noch zu erschrecken vermochte, hatte er mit ansehen müssen wie auf einem der vielen Gelage der Familie sein Zweigesvater eine der Assistentinnen mit schrecklicher Brutalität nahm. Sie werte sich nicht, gab keinen Ton von sich. Nicht aus Angst oh wäre es bloß aus Angst gewesen. Nein, aus blindem maschinellem Gehorsam. Und er wusste es, wie er es wusste! Assrael hatte ihren Geist gespürt, ihren Schmerz, ihre geistige Folter! Wie unvorstellbar sie damals für ihn war. Schockiert starrte er auf den Schrecken, während alle um ihn herum grölten und lachten. Und dann, und dann versuchte er den Ekel herunterzuschlucken und ... und lachte auch. Er lachte auch! Moral war Schwäche an diesem Ort und Schwäche war Tod. Aus ihm jetzt fern vorkommenden Erinnerungen wieder in die Realität treibend bemerkte Assrael, das er die Frau mit leerem Blick anstarrte und wendete sich ab. Durch immer kleiner werdende Straßen bewegte sich die Limousine an den Rand der höchsten Stufe. Die Etablissements wurden wieder zu Anwesen und Villen. Mit der Zeit lichtete sich der In der Innenstadt schier erdrückende Wall des Luxus und erst jetzt hatte man das Gefühl, Luft bekommen zu können. Auch wenn es die meisten Superreichen in das Zentrum zog, Assrael fühlte sich Wohl am Rand. Es war einer der wenigen Orte, an dem Pflanzen wuchsen ohne von Gärtnern wohl geplant in einen Vorhof oder an eine alle gepflanzt und in perfekte Form gestutzt zu werden. Herrenlose Wiesen, auf welchen sich zwischen hohem Gras vereinzelt wilde Blumen nach der Sonne streckten, wuchsen erst wie kleine Gassen zwischen den Gebäuden doch eroberten von Haus zu Haus mehr von dem Land zurück, dass ihnen einst entrissen wurde. Bald schon war ihr Gefährt fast gänzlich von Natur Umschlossen und nur einzelne Anwesen standen wie Findlinge verloren im Grün. Stetig bewegte sich die Limousine in die Wildnis und Wiesen wurden schließlich von Bäumen abgelöst. So wie Er es sich früher Ausgesucht hatte, war die Umgebung Menschen leer. Weniger schreiende Seelen die sich ohne es zu Wissen in ihrer ertrinkenden Qual an ihn klammerten und ihn mit in die Tiefe zogen. Schließlich lichtete sich auch der Wald und Assrael erblickte nach Äonen wieder das einzige Haus, dass jemals seine Heimat gewesen war. ",
    "KAPITEL 2 Zuhause",
    "Assrael lehnte sich an die Tür des Gefährts und zündete sich eine Zigarette an. Er betrachtete sein Zuhause und ließ die Flut der Erinnerungen über sich hinweg spülen. Erdrückt unter Massen an Leere konnte er Emotionen erahnen. Wie ein Echo waren diese, auf eine Weise nicht ... richtig wirkend, zu leise aber doch unüberhörbar. Während dessen stand das Haus dort, wie es immer gestanden hatte. Ein Beheliet in der Brandung. Der rote Backstein durchwoben mit schwarzen Holzbalken, kaum sichtbar unter dem Efeu. Groß, nein riesig doch nicht prunkvoll. Nicht prunkvoll genug für einen Familiaris. Doch auf ihn hatte es immer erhaben gewirkt. Anschuldigend blickte es ihn an, von oben herab, als wusste es was er für Sünden begehen würde. Doch so wie Freude und Nostalgie ein Echo geworden waren, war schuld es auch. Die Assistentin hatte sich, wahrscheinlich glücklich darüber einen Mandanten zu haben der keine beständige Aufmerksamkeit brauchte, zielstrebig und Wortlos zu der Tür der Villa begeben und wartete nach einem energetischen Klopfen geduldig ab. Assrael löschte die Zigarette und folgte ganz unwissend wirkend der Führenden. Die Tür wurde von dem Weißhaarigen Majordomo geöffnet. Groß gewachsen, gekleidet in einem schwarzen Smoking."

]