
["Nach der Reise ohne Wiederkehr gelangte Sariel schließlich doch zu Menschlichkeit zurück. Er öffnete seine Augen und blickte sich in dem durch Kontrolllichter in künstlicher Dämmerung gehaltenem leblosen Labor um, atmete ein und sog widerliche Flüssigkeit und die durchsichtige Plane ein, die seinen neuen Körper Umschloss. Er Hustete, geriet in Panik, riss den Schoß seiner toten, maschinellen Mutter auf und fiel auf das Abtropfgitter. Sein Bewusstsein klärte sich mit jedem Atemzug. Seine Fähigkeit kehrte zu Ihm zurück und er fühlte wieder das Unerträgliche Leiden der Millionen Menschen um ihn herum, hörte das brüllen der zweiten Seele in seinem, nein gerade nicht seinem Körper, spürte Den Hass des dummen Engels welcher unter der Stadt schlummerte und mit seinen Träumen die Welt verdrehte und die unglücklichen mit Gaben wie der seinen segnete. Doch Schmerzen die ihn einst Verstand und Leben kosteten kamen nicht gegen das Wissen an welches er versuchte auf seiner Reise zu erbeuten, zu verstehen, wo es doch keine Wörter gab um das Gesehene zu beschreiben und keinen Verstand um das Gehörte zu begreifen. So lag er da nackt, zitternd überzogen von künstlicher Plazenta und wurde von einem Plan erfasst den sein Verstand noch nicht gänzlich erschließen konnte.",
"KAPITEL 1 die Ratte und der Bär",
"Sariel, nun Assrael warf einen Blick auf seine Edle Uhr. \"in die Höhle des Löwen\" dachte er, richtete die Krawatte seines Anzuges, betrat die Prunkvolle Halle seiner Ehemaligen Übergeordneten und schritt zielstrebig an den  Zurschaustellungen des Reichtums der Ringfamilie vorbei zu der aus Schwarzem Stein gemeißelten Rezeption. Über der Teke in der die Tätowierten Assistentinnen den Tagesgeschäften Der Organisation nachgingen war der Ihm nur zu Bekannte Leitspruch in goldenen Lettern angebracht: NOLI OBLIVISCI IUS FORTIUS. \"wie sie sich an ihre Macht klammern und prahlen, aber doch in Angst vor den Machtlosen haben\" dachte er. Assrael lehnte sich an die Theke und lies seinen Mund von einem leichten Lächeln umspielen. \"guten Tag\" sagte er an die ihm am nächsten gelegene Assistentin gerichtet. Seine Stimme durchwoben von einer leichten Melodie, welche seine Worte verspielt wirken lies. Während sie aufblickte redete Er bereits weiter \"Ich bin der Tribut des verschollenen 3. Sohnes des Zweiges MEDICAMENTO. Ich möchte meine Initiierung  mit dem Zweigesvater unterreden.\" Obwohl ihr fraglos für die Schönheit ausgewähltes Gesicht zu keiner Sekunde das professionelle Lächeln Verlor spürte Assrael den Schock der sich durch den Geist seines Gegenübers bahnte. \"Und euer Ehren heißen?\" fragte die Assistentin die melodische Stimme erwidernd. \"Assrael Samozwanets\" Sie lies sich ihre Verwunderung über den Fremdartigen Namen nicht anmerken \"Hinterfragen ist Verrat, Verstehen ist Sünde\" war eines der Dogmas für die Untergestellten die niemals ein Teil der Ringfamilie werden würden. \"Der Zweigvater wird sich bei so einem wichtigen Anliegen sicher sofort Zeit für sie nehmen mein Herr, lassen sie sie mich zu seinem Büro führen.\" Die Dame führte und Assrael folgte. Sie gingen noch ein mal durch die Halle, bogen in reich dekorierte Windungen und Gänge die mit schwarzen marmornen Säulen und Protzigen Bildern in goldenen Ramen bestückt waren. Sie gingen immer weiter in das Labyrinth des Exzesses. Assrael kannte jede Kreuzung und Wendung, jede Blutader des schwarzen Herzes der Familie. Wie abgestoßen er jetzt davon war. Er dachte zurück an die Gier nach Macht und Reichtum die ihn wie jeden Emporkömmling in das Herz gespült hatte, und war verwundert über die Gleichgültigkeit die ihn nach dem Erlangen des Unbegreifbaren eingenommen hatte. Die Dame klopfte an die schwere hölzerne Tür des Büros. Sariels Mörder antwortete. Die Namenlose schritt zur Seite und der neugeborene Engel trat hinein.",
"",
"Daron war ein Mann von Beeindruckender Statur, über zwei Meter hoch und fast genauso Breit. seine Baumstamm Breiten Armen vor dem mächtigen Bauch verschränkt musterte er den Unbekannten aus seinen braunen, fast schwarzen eingesunkenen Augen. Er teilte sich nicht nur den Körperbau sondern auch die Behaarung mit einem Bären und auf seiner von zwei offenen Hemdknöpfen entblößten Brust glänzte wie immer eine Goldene Kette die so dick war, dass sie einem normalen Mann als Fessel dienen könnte. Hinter dem schwarzen Eichentisch in seinem Sessel sitzend überragte er Sariel immer noch ein gutes Stück. \"Was möchtest du Junge?\" fragte er mit seiner wummernden Stimme. Wie das Echo eines weit entfernten Donnerschlags wirkte diese. \"Ich bin Assrael Samozwanets und wurdeals der Tribut des verschollenen Sariel. Ich bin gekommen um seine Position bis zu seiner Wiederkehr einzuberufen.\" Assrael registrierte ein  leichtes zucken der Mundwinkel des Bären während er die letzten Worte sprach doch fuhr unbeirrt fort: \"Wie es geschrieben steht und wie es von dem Allvater bestimmt wurde.\" Tribute waren eine Notwendigkeit in der von Verrat und Verschwörung geplagten Familie, so verhinderten sie die Anschläge und Fäden innerhalb der Organisation von Ratten nicht, doch sorgten für eine gewisse Stabilität und Sicherheit. Ein Tribut war ein Blutverwandter Vertrauter der von einem Hochgestellten Familienmitglied bestimmt wurde und Automatisch als Ersatz einberufen werden konnte sollte dem Mitglied etwas zustoßen. Diese wurden auf keinen Fall aus Gutmütigkeit von dem Allvater eingeführt, sondern viel mehr als Maßnahme gegen mögliche Emporkömmlinge die durch Morde und Intrigen zu nah an die Spitze geraten könnten. Durch diese und unzählige andere Maßnahmen blieben Machtkämpfe meist auf einer Ebene und die Spitze unberührt. Doch Assrael wusste, dass Daron von seiner Existenz Schockiert war, auch wenn er seine Emotionen viel geübter verstecken konnte als die Namenlose Assistentin. Nur eine kaum spürbare Turbulenz versteckt in dem See aus beständig brennender Wut der wiederum Verschlossen hinter der Maske des ruhigen, fasst schon gutmütigen Bären lag. Denn so wie es für die Adligen Normalität war Tribunen einzuberufen hatte Assrael in seinem Früheren Leben zwar die gleichen Positionen in der Familie erlangt aber niemals die gleiche Sicherheit unterstützt durch wichtige Blutsverwandtschaften. In den Augen der anderen War er trotz seiner Fähigkeiten immer ein Emporkömmling geblieben und diese hielten sich selten in der Ringfamilie. Namenlos war er aus dem Loch der Stadt gekrochen wie die anderen Abermillionen Namenlosen der unteren Stufen, die weder Vater noch Mutter kannten oder hatten. \"Setz dich\" gebot Der Zweigesvater, Assrael gehorchte. \"Gib mir den Nachweis Bursche.\" wieder gehorchte er, löste eine Kette von seinem Hals und reichte sie seinem Gegenüber. Prüfend starrte dieser weiter in die Augen des Jungen während er die Kette entgegen nahm. Assrael wusste das der Verstand des Bären eine Möglichkeit suchte um diese ungewünschte Komplikation als nichtig zu befinden und den Urheber jener aus seinen weiteren Plänen zu entfernen. Sein Prüfender Blick wanderte vom Gesicht des Jungen zu dem an der Kette angebrachten Anhänger und er öffnete diesen. Assrael betrachtete die Innenseite in der der Blutige Fingerabdruck seines alten Ichs den des neuen berührte. Es währe ihm fast poetisch vorgekommen hätte das Unbeschreibliche Gesehene nicht neben seinen Gefühlen auch seinen Geist für Sachen dieser Art fasst gänzlich aus ihm herausgeschliffen. Wieder spürte er einen eine Turbulenz in den Gefühlen seines Gegenübers. Daron wollte hoffen, dass der Clipeus Tributes nicht echt war und die Fingerabdrücke nicht mit denen des beseitigten Emporkömmlings übereinstimmen würden, aber bevor er den Ordner, der gefüllt  mit den Personalien seiner lebenden und toten Untergebenen öffnete, wusste er das es keinen Zweck haben würde. Auch wenn die so gut trainierte Mimik des Zweigesvaters nichts seines Inneren offenbarte, spürte Assrael, wie der See tief im Inneren seines Verräters zu brodeln begann. Er nahm die Wut war die sich immer weiter in Seinem Aufseher ausbreitete, oh wie hätte er es genossen als Arroganter von Gier geprägter Junge. Doch jetzt? Jetzt spürte er nur Gleichgültigkeit, ein Schritt auf dem langen Weg den er vor sich sah, nichts weiter. Eine Tenor Stimme die in einem Unangenehmen Singsang in sein Ohr drang zog seine Aufmerksamkeit auf die Schmächtige aber hoch gewachsene Person die sich so gut ihm Hintergrund gehalten hatte \"Darf ich fragen wie der werte Herr mit unserem so sehr vermissten Herrn Sariel in Verbindung steht?\"  Tiberius Argentus, dessen Anwesenheit wie immer nahezu gänzlich im Halbschatten verborgen geblieben war, legte diese nun in vollem Bewusstsein offen. Die Unsichtbare doch stehts sehende und hörende rechte Hand des ruhigen Bären hatte im Gegensatz zu seinem Boss ein Aussehen welches gänzlich mit seinem Rattenhaften Wesen übereinstimmte. Ein Rückratsloses Vieh, dass weder Respekt und Bewunderung erhielt noch erhalten wollte. Doch Äußeres und Verhalten luden die Arroganten nur all zu sehr dazu ein den Rasiermesser scharfen Geist Tiberius zu übersehen. Gefährliches Ungeziefer welches sich wie kein Zweites Jahrzehnte nah aber niemals zu nah an der Spitze gehalten hatte. Während die bewunderten Zweigesväter, starke Führer deren Position jeder mit Ehrgeiz gefüllte Jüngling begehrte, kamen und gingen, blieb Tiberius. flüsternd und unsichtbar machtlos und doch mächtig. Obwohl Assrael ohne Frage auch zu den arroganten Hitzköpfen gezählt hatte, unterschätzt hatte er die Ratte nie. Schon Immer behielt er das schleimige Wesen in seinem Blick während es mit süßen Worten die Gedanken seiner Subjekte verdrehte. Feinde hatte Tiberius nicht, zu gefährlich war der Gedanke einer offenen Rivalität. Störte jemand oder etwas, war sicher, dass seit der Sekunde des Stolperns Intrigen Momentum aufnahmen welche das Hindernis aus dem Pfad bewegten welchen es so schamlos blockiert hatte. \"Sie Wissen doch das die Familiaris aus gutem Grund von dem Recht Gebrauch machen ihre Verbindungen geheim zu halten.\" Antwortete er freundlich aber abwehrend \"Der werte Herr scheint schon ein großartiges Verständnis der Funktionen unserer glorreichen Familie zu besitzen.\" ein Abtasten des Unbekannten, getarnt als Lobpreis. \"Es mag sie überraschen aber ich bin bereits ein Leutnant einer Weit verzweigten Wurzel der Familia Anulae, dem Stamm sicher unbekannt und undokumentiert, abgelegen von unserer Stadt und sogar Nation. Wir haben andere Bräuche aber folgen dem Geschriebenen des Allvaters.\" Diese war ohne Frage so unverhofft wie eine Antwort nur sein konnte, scheinheilig unwissentlich hatte sich Assrael als eine ausgewachsene Gefahr für den Bären offenbart. Wäre er als Unwissender Neuling zur Familie zurückgekehrt hätte Daron ohne Frage seine Macht unter dem Vorwand der Unwissenheit entziehen und einen von Ihm ausgewählten Lehrmeister einsetzen können. Es wäre nicht ein mal nötig gewesen den Abkömmling seines letzten Mordopfers zu beseitigen. Unwissend und so loyal wie es für einen Familiaris übrig war, wäre dieser geblieben. Wieder Spürte Daron es in sich Toben und wieder verbarg er es \"So Jung wie dein Vorgänger, beeindruckend allzu beeindruckend was eine so bedeutungslose Familie vorbringen kann!\" sagte er mit einem donnernden Lachen. Die Adligen erkennen nicht ein mal die Arroganz in ihren Worten, eine Herablassende Aussage die ohne Hintergedanken als Kompliment gedacht war, bemerkte Assrael. \"Vielen dank Herr Zweigesvater.\"antwortete er mit einer in Demut getränkten Stimme \"Aber in einem so kleinen Zweig wie meinem hält dieser Titel nahezu keine Bedeutung, auch wenn ich denke, dass ich die Familia mit meinen Fähigkeiten voranbringen kann.\" \"Herr Leutnant war doch nicht etwa auch ein Teil von Medicamento?\" Führte Tiberius sein kleines, so unschuldiges Verhör fort. \"Unsere Wurzel war zu klein für einzelne Spezialisierungen aber ich war in der Tat für den Drogenhandel verantwortlich.\" er spielte, ohne eine Spur des Mistrauens in seine Stimme gelangen zu lassen, direkt in die Karten der Ratte. \"Mir ist klar Warum mein Ziehsohn gerade dich Als Tribut gewählt hat, ich hoffe das du ein genauso schlaues Köpfchen auf deinen Schultern trägst.\" Fügte Daron väterlich hinzu. Nein, gerade das fürchtest du, dachte Assrael. Oh wie viel der Vater fürchtete, zu recht. Flüstern in abgeschiedenen Gängen, Klingen verborgen in Gewändern, doch am meisten fürchtete er die Furcht selbst. Das war Assrael bereits in seinem ersten Leben klar gewesen. So verbrannte Daron seine Angst in einem See aus Feuer. Unsichtbar für alle. Fasst alle. Natürlich nicht für ihn doch er war sich sicher das auch die treue rechte Hand ihren Meister durchschaute genau wie sie jeden zu durchschauen vermochte. \"Vielen dank Herr Zweigvater, Ich werde alles geben um sie nicht zu enttäuschen!\" Die Antwort war wieder gesättigt mit Stolz und Bewunderung doch versetzt mit einem Hauch der respektvollen Zurückhaltung, die er in den letzten Silben beimischte, als wäre ihm aufgefallen das er zu stürmisch geredet hatte \"Nun Kind dann sind die nächsten Schritte klar. Wir müssen natürlich noch die Wege des Blutes vollführen aber das wird sicher kein Problem sein. Da nach wird die jetzige Vertreterin dich über den jetzigen Stand und deine Aufgaben in dem dir Zugeteilten Sektor aufklären.\" Also hat Kariem überlebt, dachte Assrael. Beeindruckend, ob sie sie auch als aktive Gefahr sehen, ob sie wissen ob sie von dem Verrat weiß? Unwichtig. \"eine Assistentin wird sie zu ihrer Residenz führen werter Herr.\" sagte die Ratte und drückte auf den eleganten Silberring an seinem Zeigefinger \"Wir werden sicher in kurzer Zeit wieder mit ihnen in Kontakt treten, ich wünsche gute Beute und wenige Gründe um über die Schulter zu blicken!\" wie Amüsant, dachte der Engel verneigte sich und lies sich von der an der Tür wartenden Assistenten aus dem Raum führen.",
"Wieder aus dem Palast hinaus ging Assrael dicht hinter der Dame die Treppen hinunter und stieg in die bereits wartende Schwarze, für jeden Normalsterblichen unbezahlbare Limousine. Sobald das Dumpfe bum der schweren Tür verklungen war begannen sie zu fahren. Während er die Anwesen und reich geschmückten Wohnhäuser betrachtete die an ihnen vorbeizogen versank Assrael in Gedanken. In nicht einmal einer Stunde hatte er das erreicht, worauf die meisten Mitglieder ihr Leben lang hinarbeiten, doch Das Geld und die Macht zu denen er  jetzt Zugang hatte war nichts als ein Mittel zum Zweck. Ihm war klar, dass er sich in einer äußerst riskanten Lage befand, doch seine Feinde würden ihn unterschätzen, sich Zeit nehmen um seine Natur und seine Schwächen zu ertasten. Ein offener und voreiliger Angriff würde zu viel Aufsehen erregen. Nun musste Assrael wieder seine alte Aufgabe erfüllen. Ein Leutnat war der Leiter eines Sektors der Stadt mit der Pflicht  Den Sinn seines Zweiges voran zu treiben und hielt eine unglaubliche Macht. Als Teil von Medicamento war Assrael für den Vertrieb von Rauschmitteln verantwortlich. Er hielt nicht die gleiche Macht wie Beispielsweise ein Mitglied des Signum Zweiges, welcher für Sicherheit der Subjekte verantwortlich war, doch Medicamento hatte über die Zeit hinweg mit Abstand am meisten Reichtum erlangt und die hälfte der Familie war sowohl buchstäblich als auch metaphorisch abhängig von ihnen. Das Leid dieses Ortes lies Millionen Münder nach einer Betäubung schreien. Assrael musste auf harte Weise erfahren, dass das Wünschen, nein das Kreischen und Betteln nach Betäubung niemals nachließ, ganz gleich wie hoch man zu Steigen vermochte. Er fischte geistesabwesend ein Zigarette aus seiner Anzugtasche wie ein unterwürfiger Hund hielt die Assistentin im sofort ein Feuer entgegen. Assrael nahm einen Zug und schaute wieder aus dem Fenster. Die Limousine bog von der großen Allee in eine von Bars und Clubs in die Klammer genommenen Seitenstraße ab. Er sah die ihren Blick gerade in Leere richtende Assistentin. So gut dressiert, dachte er, so langweilig. Es wäre zwecklos gewesen eine Unterhaltung mit ihr zu beginnen, wie programmiert wären ihre Antworten, designet um die Familiaris zu schmeicheln.  Die Familie neigte dazu, Menschen die sie als unter sich sahen, in Gegenstände zu wandeln. Sie war nur ein anderes Luxusobjekt, dachte Assrael, nicht mehr als eine wertvolle Uhr mit kunstvoller, perfekt laufender Mechanik. Wie weit die \"Erziehung\" ging hatte er in seinem früheren Leben erfahren. Zu beginn seiner Karriere, als in unmenschliches Verhalten noch zu erschrecken vermochte, hatte er mit ansehen müssen wie auf einem der vielen Gelage der Familie sein Zweigesvater eine der Assistentinnen mit schrecklicher Brutalität nahm. Sie werte sich nicht, gab keinen Ton von sich. Nicht aus Angst, Oh wäre es bloß aus Angst gewesen. Nein, aus blindem maschinellem Gehorsam. Und er wusste es, wie er es wusste! Assrael hatte ihren Geist gespürt, ihren Schmerz, ihre Geistige Folter! Wie  unvorstellbar sie damals für ihn war. Schockiert starrte er auf den Schrecken, während alle um Ihn herum grölten und lachten. Und dann, und dann versuchte er den Ekel herunter zu schlucken und...und lachte auch. Er lachte auch! Moral war Schwäche an diesem Ort und Schwäche war Tod. Aus ihm jetzt fern vorkommenden Erinnerungen wieder in die Realität treibend bemerkte Assrael, das er die Frau mit leerem Blick anstarrte und wendete sich ab.  Durch immer kleiner werdende Straßen bewegte sich die Limousine An den Rand der Höchsten Stufe. Die Etablissements wurden wieder zu Anwesen und Villen. mit der Zeit lichtete sich der In der Innenstadt schier erdrückende Wall des Luxus und erst jetzt hatte man das Gefühl, Luft bekommen zu können. Auch wenn es die meisten Superreichen in das Zentrum zog, Assrael fühlte sich Wohl am Rand. Es war einer der wenigen Orte an dem Pflanzen wuchsen ohne von Gärtnern wohl geplant in einen Vorhof oder an eine Alle gepflanzt und in perfekte Form gestutzt zu werden. Herrenlose Wiesen, auf welchen sich zwischen Hohem Gras Vereinzelt wilde Blumen nach der Sonne streckten, wuchsen erst wie kleine Gassen zwischen den Gebäuden doch eroberten von Haus zu Haus mehr von dem Land zurück, dass ihnen einst entrissen wurde. Bald schon war ihr Gefährt fast gänzlich von Natur Umschlossen und nur Einzelne Anwesen standen wie Findlinge verloren ihm Grün. Stetig bewegte sich die Limousine in die Wildnis und Wiesen wurden schließlich von Bäumen abgelöst. So wie Er es sich früher Ausgesucht hatte war die Umgebung Menschen leer. Weniger schreiende Seelen die sich ohne es zu Wissen in ihrer ertrinkenden Qual an ihn klammerten und ihn mit in die Tiefe zogen. Schließlich lichtete sich auch der Wald und Assrael erblickte nach Äonen wieder Das einzige Haus, dass jemals seine Heimat gewesen war. ",
"KAPITEL 2 Zuhause",
"Assrael lehnte sich and die Tür des Gefährts und zündete sich eine Zigarette an. Er betrachtete sein Zuhause und lies die Flut der Erinnerungen über sich hinweg spülen. Erdrückt unter Massen an Leere konnte er Emotionen erahnen. Wie ein Echo waren diese, auf eine Weise nicht...richtig wirkend, zu leise aber doch unüberhörbar. Während dessen stand das Haus dort, wie es immer gestanden hatte. Ein Beheliet in der Brandung. Der rote Backstein Durchwoben mit schwarzen Holzbalken, kaum sichtbar unter dem Efeu. Groß, nein Riesig doch nicht prunkvoll. Nicht prunkvoll genug für einen Familiaris. Doch auf ihn hatte es immer erhaben gewirkt. Anschuldigend blickte es ihn an, von oben herab, als wusste es was er für Sünden begehen würde. Doch so wie Freude und Nostalgie ein Echo geworden waren war Schuld es auch. Die Assistentin hatte sich, wahrscheinlich glücklich darüber einen Mandanten zu haben der keine beständige Aufmerksamkeit brauchte, zielstrebig und Wortlos zu der Tür de Villa begeben und wartete nach einem energetischen Klopfen geduldig ab. Assrael löschte die Zigarette und folgte ganz unwissend wirkend der Führenden. Die Tür wurde Von Dem Weißhaarigen Majordomo  Geöffnet. Groß Gewachsen, Gekleidet in einem schwarzen Smoking. Sein Gesicht scharf und kantig doch unter Seinen buschigen Weißen Brauen verbargen sich Dunkelblaue Augen, die im Kontrast zu seinem Gesicht einen verspielten, fast schon jugendlichen Charakter offenbarten. Doch jetzt blickte er kritisch und abwiegend auf die Gesandte. \"der junge Herr Assrael ist ein Verwandter ihres Herrn Sariel. Er wird bis zu seiner hoffentlich baldigen Rückkehr seine Position und seinen Wohnsitz einnehmen.\"Also ist mein Herr wirklich tot dachte er. Sein prühfender Blick wanderte von der unverhofften Assistentin zu dem noch viel unverhoffteren Jungen Mann. Assrael schwieg, jetzt schon ausgestattet mit der typischen Arroganz der Familiaris. Seine Augen  gleichen denen des alten Meisters, dachte der Majordomo. \"der Blick so entfernt, benebelt und doch schärfer als jeder andere. Ertränkt in einer Traurigkeit, die der Meister so gelungen mit Charm, -Arroganz und Prahlereien überdeckte, Doch seinen alten Diener täuschte er nie.\" Aber die Augen des  Jungen hatten einen Unterschied. Die Trauer war kaum wahrnehmbar. Im ersten Moment schob der alte Diener es darauf, dass der Junge Mann weniger leidend, weniger gebrochen war. Aber so wusste unser mitfühlender Majordomo tief im Herzen doch die Wahrheit. Der Blick des neuen jungen Herren war nicht unbeschmutzt von Trauer sondern gebrochen, zersplittert. Trotz des Wissens über Sariel, welches er doch so gut vor dem ganzen Rest der Welt verborgen hatte waren sie sich nie nah gewesen. Er, der jetzt Assrael gerufen wurde, redete sich damals ein, das es auf Grund der Vorbestimmten Natur ihrer Beziehung als Meister und Diener war, die Wahrheit war jedoch eine andere. So erinnerten sich beide nur zu gut an einen Weit entfernten Abend. Oh wie er sich erinnerte. Sein Geist brüllte kreischte nach Benebelung, Betäubung, Beendigung und Sariel versuchte zu dienen, sich den Wünschen seines schrecklichen Wesens zu beugen. Liter von teuren Weinen, Whiskeys und Cognacs kippte er auf die zu löschende Flamme. Er fügte zu seinen täglichen Tabletten von Benzodiazepinen und Opiaten erst eine hinzu, doch das Feuer wütete, dann zwei, es erlosch nicht, drei, vier, fünf. Und dann hörte er auf zu zählen. Da Saß er nun auf dem Boden seines Büros, Speichel fließend aus seinem offenen Mund und die Asche der in der ausgestreckten Hand liegenden Zigarette brannte ein Loch in seinen teuren Teppich. Die Welt war verschwommen doch der Schmerz blieb klar. So fand der Diener seinen Meister. Er blickte mit halb geschlossenen Stumpfen Augen durch den Nebel hoch zum Alten Herrn und tastete dessen Geist ab. Wie aus Masochismus suchte er nach Ekel und Abscheu die er doch so sehr für sich selbst fühlte und fand...Mitleid. Nicht von oben herab, nichts was einer der Reichen empfand wenn er einem bettelnden Kind eine Münze hinwarf, dafür wäre er gewappnet gewesen. Der gottverfluchte Alte Mann teilte die Schmerzen mit ihm. Der Diener wollte bereits seinen Mund öffnen, nicht um Worte an einen Meister zu sprechen, sondern an einen Hilflosen Jungen. Doch Sariel war schneller drang tiefer in den Geist ein, suchte, fand eine Schwäche und schnitt, scharf und präzise mit seinen Worten. Doch statt Verletzung und Wut spürte er nur noch mehr pures Mitleid. Oh um wie viel mehr es die Flamme entfachte. Doch der Diener hatte verstanden, er nahm seinen Abstand und hielt diesen auch. \"Dann kommen sie herein Junger Herr.\" sagte der Diener schritt zur Seite und verneigte sich leicht. Assrael bewegte sich in den Eingangsbereich. Der Majordamo schloss die Tür ohne die Frau mit seiner Aufmerksamkeit zu würdigen und sagte \"Lassen sie mich durch das Haus führen, möchten sie eine Erfrischung haben?\" \"Ich würde mich gerne selbst hier umsehen.\" \"Wie sie wünschen, lassen sie sich ihr Gepäck nachschicken?\" \"kein Gepäck.\" Wunderlich, dachte der alte Herr, aber dem Meister sehr ähnlich. Fast gleich. \"Bitte, gehen sie einfach ihren Aufgaben nach, lassen sie sich nicht von mir stören.\" sagte Assrael \"Wie sie wünschen.\" Antwortete der Diener wieder, drehte sich um und wollte bereits tuen wie geheißen als der junge Meister noch ein mal seine Stimme verlauten lies \"Wissen sie Wann Kariem wieder kommen wird?\" \"Ich fürchte, ich kann ihnen leider keine all zu sichere Antwort geben, werter Herr Assrael, aber meist ist die Dame des Hauses gegen elf Uhr abends wieder unter uns.\" sie ist also hier, dachte Assrael, wirklich am Leben. Nachdenklich begann er sein altes Zuhause das erste mal in seinem Leben zu erkunden. Wirklich sehr wunderlich, dachte der Majordomo und bewegte sich in die andere Richtung um seinem neuen Herrn die gewünschte Ruhe zu lassen. Der Junge lies sich an den anderen Dienern und Zimmermädchen, welche überrascht vom unerwarteten Besuch aufblickten, vorbei durch die Adern der Villa treiben und brachte in Erfahrung was für Veränderungen während seiner Abwesenheit vorgenommen wurden.Schließlich blieb er in seinem alten Schlafzimmer hängen. Das Bett gemacht kein Staub auf den Möbeln, fast Leblos sah es aus. Nur ein Stapel von Büchern und eine angebrochene Packung von Kariems bevorzugten Zigaretten deckten die Täuschung auf. Er öffnete die Kleiderschränke und fand...seine Kleidung. Unverändert. Sie wartet auf mich, dass ist nicht gut. Das ist sehr schlecht, dachte er. Emotionen sind Schwäche, Schwäche ist Tod wiederholte Assrael sein Mantra. ",

"Am hintersten Rand der Gärten, direkt an der Grenze der höchsten Stufe sitzend blickte Assrael auf die tieferen Levels der Stadt hinab und lies seine Beine in die Tiefe hängen. Königsmund war ungewöhnlich aufgebaut, ungleich zu jeder anderen Stadt. Königsmund war in einem Geraden riesigen Tunnel, viel älter als die Stadt selbst, gewachsen. Das Loch reichte Tief in das Herz der Erde,  zu tief um von Menschenhand zu stammen. Die Bewohner verlebten ihre Existenz auf Plateaus die sich wie eine Wendeltreppe aus der Tiefe erhoben. Wie dieser Ort, so wieder der Natur wirkend, entstand, wünschte niemand in Erfahrung zu bringen. Eine schreckliche Vorahnung bewahrte das Kollektiv der Millionen vor Neugier. Doch Assrael wusste. Oh Assrael wusste. Er wusste auch warum die Luft auf den tieferen Stufen ...verdreht wirkte, verdreht wie die Träume der armen Bastarde die auf ihnen lebten. Das Ungeziefer, mit verdrehten Körpern, Visagen, Gehirnen, ja sogar verdrehten Seelen. Doch selbst hier oben blieb...etwas. Etwas war Falsch an diesem Ort.Er nahm einen Zug von seiner Zigarette und starrte weiter. So fand sie ihn sitzend und starrend, während das Rot der sterbenden Sonne langsam in das Blau des Himmels floss.",
"\"Wer bist du?\"fragte sie mit nachdrücklicher Stimme. Kraft und Selbstvertrauen drang mit ihren Worten in die Ohren des Eindringlings. Keine Spur von Stolpern, keine Unsicherheit. Sehr gut, dachte er. \"Der Majordomo wird sie aufgeklärt haben.\" Er blickte sie nicht an. \"Was du vorgibst zu sein, was du möchtest ist offensichtlich, wer du bist nicht.\" Die gleiche Kraft. \"Wie stehst du mit Sariel in Verbindung?\" \" Ich bin sein Halbbruder.\" \"Warum weis ich nichts von deiner Existenz?\" Er lächelte leicht \"Weil es Sariel ist.\" sie schwieg für einen Moment. Er wollte sich umdrehen ihr in die Rehbraunen augen sehen, die Züge ihres Gesichtes betrachten, nach einer, nein Zehntausenden Ewigkeiten. doch fürchtete die Schwäche zu sehr, die er damit in sein Herz einladen könnte. Sie nahm ihm diesen Kampf ab und setzte sich an seine Seite. Sie blickte ihm in die Augen, die Sariels so sehr ähnelten. Wunderschön, Eisblau, doch fast unmenschlich. \"Kennst du deine Aufgaben als Leutnant?\"Führte sie ihr Verhör fort. \"Ja.\"\"Wirst du herausfinden was mit ihm geschehen ist?\"\"Nein.\"Er fühlte so große Wut, Verzweiflung, obwohl er nicht bewusst in sie blickte, brannte sich ihr Feuer zerstörerisch in seinen Geist ein. Er hatte einen Verdacht, wollte sich seine Blöße, zugefügt durch Zwischenmenschliche Verbindung, nicht eingestehen. \"Ich weiß es bereits.\" Sagte er Gezwungen durch eigene Schwäche im Kampf mit verlierender Logik. \"Aber wenn er zurückkehrt wird sein Geist verändert sein.\" \"Verändert?\" \"Glaubst du das mein Bruder offener zu mir war als zu dir?\" antwortete er wieder mit leichtem Lächeln. Wieder Schwieg sie einen Moment bevor sie sagte \"Assrael, eine Warnung, Unser Feind ist unter uns.\" \"Ich sagte bereits, ich weiß...die Ratte und der Bär.\" Die Wirren und doch exakten Formulierungen erinnerten Karim wieder so sehr an ihren alten Meister. \"Woher, wie konnte er es dir sagen?\" \"Wenn du mich zu einer Antwort nötigst, wird sie eine durch Unwahrheit verdorbene sein.\" sagte Assrael. \"Wie ist der Stand in unserem Sektor?\" \"Die von Sariel aufgenommenen Gebiete wurden von den Nachfolgern der besiegten Leutnante zurückgenommen, einige hunderte höhere und viele weitere niedrige Subjekte sind an Obskura Entzug verendet.\" \"Wie kommt das?\" unterbrach er sie \"Daron hat eine Meinungsverschiedenheit mit Belzarius instigiert, ein Lehrling von dem Alten ist vor ihm geflohen, er hat behauptet Obskura herstellen zu können, für die Hälfte des Preises. Daron wollte annehmen aber Belzarius fand es heraus.\"Idiotisch, Arrogant, dachte Assrael, Nicht ein mal die Spitze der Familie fing Konflikte mit Belzarius an. \"Ist der Junge tot?\" \"Verschwunden.\" Welcher Wahnsinn bewegte den Bären dazu zu glauben er habe irgendeine Chance gegen das Den Quacksalber. Nicht ein mal Verhandlungen mit dem dem alten Gelehrten waren Weise. \"Wir mussten einen Leutnant an ihn geben\" Vorhersehbar. aber die Situation hätte sehr viel schlimmer sein können, der Konflikt war eher ein unverhoffter Vorteil für ihn. \"Du hast dich gut geschlagen.\" lobte Assrael sie. Bewusst ignorierte sie seine Worte. So saßen sie still am Rand des Olymp während das Rot langsam zu Schwarz wurde. \"Lasst uns hineingehen Leutnant, es ist kalt geworden.\" sprach sie schließlich leise, die Bezeichnung seiner Position fast unmerklich sarkastisch betont. \"Ja lasst uns hineingehen Zenturio.\"",

"Nach einem luxuriösen Abendessen und zweiten Kennenlernen seiner treusten und in der Villa residierenden Gefolgsleuten lag Assrael wieder in seinem Vertrauten Bett. Fast vom Schlaf ergriffen und leicht benebelt von teurem Weinen arbeitete sein Geist, wie ein Künstler der einen Marmorblock Schicht für Schicht abtrug um die gedachte Statue zur Perfektion zu bringen, an seinem Plan, als in ein Faustschlag ins Gesicht traf. So schnell, dachte er, ich muss bedeutend auf die Familie gewirkt haben. Jeder der begehrte ein Teil der Hauptfamilie zu werden wurde von den Blutpriestern aufgesucht. Doch so schnell, das war ungewöhnlich. Wie zu erwarten waren sie unbemerkt an den Gefolgsleuten vorbei zu ihrem Ziel gelangt. Übermenschlich, sogar für Assrael umwoben von Mysterien. Er griff nach der Faust und wurde mit ihr aus seinem Bett nach oben gerissen. Sein Gewicht löste nicht ein mal Anstrengung oder Verlangsamung in dem Priester aus. Hart viel er zu Boden während Tritte und Schläge auf ihn einprasselten. Verschwommen nahm er nur die dunkelroten Roben seiner Angreifer war, welche sich trotz absoluter Gewalt ohne einen Ton bewegten. Wieder wurde das Rot zu Schwarz und sein Bewusstsein wurde ihm durch den Schmerz entrissen.",

"Assrael wurde geweckt von Rauch der in seine Bronchien eindrang. Hustend versuchte sich sein Körper von dem Gift befreien, doch vergeblich. Er wusste, was er aufgenommen hatte. Engelskraut. \"hehehehehehehehehe\" kicherte der Hohepriester, wie immer alleine in seiner dunklen Kathedrale, verorgen im Nebel. Der alte man hockte über sein Subjekt gebeugt. Jetzt schon verdrehte die Blüte seinen Verstand, seine Wahrnehmung. \"alter Sklave, neuer Sklave. Schwere Fesseln hast du getragen, bis zum Tod! und doch kommst du wieder?\" Assrael schwieg. Der Hohepriester wusste alles und doch nichts, redete er sich ein. Dumm gemacht durch Wissen. Die Verschieden gefärbten Augen des Kobolds blickten in seine, die Dürren Arme gestreift von tiefen Kratzspuren. Das Graue Haar lang und wild um den zuckenden Kopf wirbelnd. \"Verraten vom eigenen Vater, und du kommst wieder!\" Das Königskraut penetrierte seinen Geist immer stärker und das Gesicht des Priesters schien zu verziehen, zu wirbeln wie seine Haare. \"Er war nie mein Vater.\" Flüsterte er mit letzter Kraft zurück während er versuchte sich an der Realität festzuhalten. \"Blasphemie!\" Die Finger schabten neue Striemen in den Körper. \"Ganz allein wirst du sterben, bist du gestorben, stirbst du!\" Der Priester sah alles, das Geschehene, das Geschehende und das zu Geschehende. Doch alles, alles ergab nichts. Blind sah der Allsehende in die Welt hinein. Wie eine Schlange Wand sich die Zukunft in den Händen derer die sie festhalten, fangen, bewegungslos machen wollten. Wie sich die Realität für den Jungen verzog, verzog sie sich für den Priester, ständig wechselnde Visionen, Erinnerungen Beobachtungen drangen zu dem Weisen, zu unterscheiden war nicht möglich. Der \"Und am 18. Tag werden Ein schwarzes Lamm und ein weißes in die Wüste getrieben...\" Die Worte drangen weit entfernt in Assraels Ohren. Die Halle war kalt geworden, so kalt. Er schloss seine Hand und fühlte Schnee zwischen seinen Fingern Kompensieren.Alles bloß nicht das, dachte er, so groß seine Angst vor dem Geschehenen, dass sie die Leere Mühelos überwand. Panisch atmete er ein und aus, die Luft verwandelte sich in eine Atemwolke während sie seinen Mund verließ. So allein, dachte Er. Wo er gerade noch kunstvoll Mamorierte Böden sah, blickte  Assrael nun auf weiße Felder, die sich dem schwarzen, sternlosen Horizont die Stirn bietend in die Unendlichkeit erstreckten. So allein. \"Und die Kehle des Weißen Lamms soll durchtrennt werden...\" Drang die Stimme des Priesters zu ihm. Diese Worte, er hatte sie damals wirklich in den Weiten gehört. Wie ein Faden bohrten sie sich durch die Vergangenheit. Assrael griff nach dem Faden und zerrte sich zurück in das jetzt. \"Wie?\" Wollte er brüllen, doch hauchte nur. Mit aller Kraft versuchte er sein Ich zusammen zu halten doch mit der Beschleunigenden Wirkung der Blüte wurde sein Ich nicht nur aus dem Jetzt gerissen, seine Sinne splitterten. Hören und sehen wurden zerstreut, ja sogar seine Gedanken trieben verteilt über Äonen und Lichtjahre. Mit aller Kraft versuchte er sich im Eisernen Griff zu halten doch sein Bewusstsein entrann seinen Fingern hinein in den Vortex von Raum und Zeit.",

"Wie ein Ertrinkender drückte sich der Hund an die Oberfläche seines Verstandes, zu lang war er im tiefen See seines Unterbewusstseins gefangen. Desorientiert, geschwächt vom roten Pulver, welches für Monate, vielleicht Jahre durch seine Adern gepumpt worden war. Doch die Wut zerriss seine Schwäche, wenn auch nur für einen Moment. Er brüllte, das erste mal seit Ewigkeiten aus seinem eigenem Mund, sah aus seinen eigenen Augen In die der über ihn gebeugten Gestalt die seinen Körper mit einer surrenden Nadel bearbeitete. Getrieben von Wut drückte er seine Hände in die Luft. Kämpfend, zitternd, der Schwerkraft trotzend schlossen sie sich um den Hals des Alten. Der Hund versuchte zuzudrücken doch der Priester lächelte nur \"ruh dich noch ein wenig aus, oh Allvater, oh Herr der Welten.\" Sanft schloss er die Augen des Jungen mit seiner Hand und arbeitete weiter die lebende Tinte in die Haut des Jungen.",

"Assrael befand sich in einem Dunklen, feuchten Keller. Es stank nach Loch. Die Sprünge der Bewusstlosigkeit hatten ihn letztendlich zu seiner Prüfung gebracht. Er hatte Zeit. Zeit die er brauchte um jede Kraft seines Körpers sammeln. blickte an sich hinunter. Die gleichen Tattoos die seinen alten Körper geziert hatten, befanden sich nun auch auf dem neuen. Nur ein drittes schwarzes Band hatte sich um seinen Unterarm geschlossen. kein Band, dachte er, eine weitere Fessel. Die Tinte... lebte wirklich. Eine leichte Elektrische Spannung bestand um die Bilder, wenn seine Aufmerksamkeit ungeteilt auf ihnen lag glaubte er zu spüren wie sie atmeten. Das Bild einer Spielkarte befand sich auf seinem Linken Oberarm. Sie zeigte einen Gekrönten Schönling, Sariel gleichend, in einer Kutsche ab. Vor dem Wagen lagen, wie er früher nach durch Neugierde angetriebenen Wahn nach Stunden des Grabens in verstaubten Büchern des Okkultismus herausfand, zwei Sphinxen, unbekannt in der Folklore der der Familie, ja der ganzen Welt wie es schien. Er hob seinen Arm und betrachtete das jetzt auf dem Kopf stehende Tattoo genauer. Wie merkwürdig war die Ähnlichkeit vom König zu seinem alten Ich. Doch auf eine Weise Beruhigten Alle Bilder ihn. Wie ein Anker in die Vergangenheit. Fest gebunden an das was er einst glaubte zu sein. Was er war wurde Festgemacht von den sieben Runen auf seinem Rücken. Ihre Bedeutung hatte er Entschlüsselt. Sie bildeten Die Stärken aber auch die Schwächen jedes Familiaris ab, für wen, das wollte Assrael nicht wissen. Doch veränderte sich das Individuum so veränderten sich die Zahlreichen Bilder auch. Unauffällig schleichend. Kein Brauch aus Tradition oder Schmuck. Ein weiteres Mittel der Kontrolle. Sorgsam kein Geräusch von sich zu geben richtete er seine Aufmerksamkeit auf seine Umgebung. Der Keller war in das von frei hängenden Glühbirnen strahlendem Licht gehüllt. Assrael befand sich in der Mitte eines lagen Ganges, die Enden Verborgen durch Biegungen. Neben ihm lagen ein paar Schuhe und ein frische Anzug, sorgfältig zusammengefaltet, getrennt vom Dreck durch ein Rotes Tuch. Eine neue Uhr drückte eine Kuhle in den Kleiderstapel. Er  legte sie an und betrachtete sie genauer, ein Dunkelrotes Lederarmband, winzige Dellen waren Scheinbar chaotisch in die Schwarze Platine eingearbeitet, sodass sie an die mit Kratern bedeckte Mondoberfläche erinnerte. Silberne Ziffern und Zeiger, und ein Kleines Fenster welches die Mondphasen Abbildete. Blutrot war der Mond auf dem  Sternenhimmel abgebildet. Assrael legte sie und den Rest seiner Uniform an. Im harten Kontrast zur Dreckigen Außenwelt lehnte er sich an die Wand, er achtete nicht auf den Schmutz um sich herum und konzentrierte Gedanken und Willen zu einer Kampfbereiten Klinge. Er Atmete ein und Atmete aus, hörte, suchend nach Geräuschen die seine Subjekte verraten würde. Ein, zwecklos, alles blieb ruhig, aus. Ein, sehr schlecht, aus. Ein, er begann zu laufen, Geschwindigkeit abgewogen mit Ausdauer, aus. Ein, wo war er? Das Rattennest einer Verfeindeten oder Nutzlos gewordenen Gang? Der Geruch Verriet, dass er Tief Im Loch war, Aus. Wieder atmete er ein, Stufen Hinauf, hin zu einer Tür. Der Zusammenstoß drückte die Luft aus seinen Lungen. Ohne in seinem Weg zu stoppen fand er den Rhythmus wieder. Er nahm die Umgebung in der Bewegung war. Abgetragener Teppich Hölzerne Säulen zusammengewürfelte Kerzen unterstützt von weiteren Glühbirnen. Eine Okkultisten Kirche. Sehr schlecht, aber nicht selten in den tieferen Leveln. Kultisten machten seine Fähigkeit der Manipulation obsolet, Angstfrei war ihr Verstand. Solide und Lückenlos stand verdrehter Glaube wie eine undurchdringbare Mauer um ihre Geister. Der Junge lies eine Bewegungen geräuschlos werden, um Töne der Umgebung in seine Ohren dringen zu lassen. Eine Unmenschliche, verdrehte Sprache hallte Gedämpft von schweren Türen durch den Gang. Wahrscheinlich aus der Haupthalle, dachte Assrael, eine Predigt oder ein Ritual. Er drehte sich in die andere Richtung, die Gänge entlang vorbei an mit Brettern vernagelten Fenstern und mit ungeübter and modellierten Götzenbildern, bog ab und erblickte eine zweite nach oben führende Treppe. In der Bewegung eingefroren, erschrocken vom Eindringling standen dort zwei heruntergekommene Männer. Verdreckt, mager und gekleidet in Fetzen. Zusammengesunken, nur der Wahnsinn, das Feuer des Glaubens, brannte in ihren Augen. Im Gegensatz zu ihnen blieb Assrael nicht stehen. Er sprang auf die erste Stufe der Treppe und versetze dem Oberschenkel des unteren einen Seitlichen Tritt. Sofort zog er sich wieder zurück und hob seine Arme, Körper und Kopf deckend, in die Luft. Assrael ertaste nach Erwartung doch wieder Hoffnung weder Schmerz noch Angst in seinem Gegenüber. Der Angriff reichte lediglich um den Schock zu lösen. Tobend, Kopflos stürmten sie auf in zu. Auch er schoss nach vorne unter einem wilden Haken der vorderen Gestalt hindurch, brachte seine rechte Faust in Position und jagte sie, angetrieben durch die Beschleunigung seiner Beine, in das Gesicht des hinteren Fanatikers. Das Krachen eines brechenden Kieferknochen bestätigte den Treffer, doch bevor dem Einen ein Ende setzen konnte ergriff in der Andere. Ohne seinen Rhythmus zu verlieren veränderte er Stellung und Schwerpunkt seines Körpers, suchte, fand Ungleichgewicht in seinem Feind und lies ihn, die Kraft des Gegners für sich ausnutzend, zu Boden Fallen. Der Arm blieb fest in seinem Griff und verdrehte sich knackend, gezwungen in eine unnatürliche Position. Sofort lies er los um einen Tritt des noch stehenden an seinem Arm abprallen zu lassen. Präzise und schnell schoss die andere Hand in das Demolierte Gesicht und Riss den gebrochenen Kiefer nach unten. Jetzt fühlte er Schmerz. In der Perversion einer Balz umschlang er den verwundeten Gläubigen und trieb ihn, wilde Schläge ignorierend, zurück zu den Treppen. Assrael nahm seinem Bein die Verbindung zum Boden Ergriff seine Stirn, schmetterte diese auf die erste Stufe und nahm befriedigt das Geräusch eines splitternden Schädels war. Besudelt mit Körperlichen Überresten bewegte er sich langsam, fast genussvoll, zu der Gestalt die sich am Boden krümmte. Assrael drehte den Mann auf seinen Rücken. Noch immer keine Angst im Blick, dachte er. Ruhige lies er sich nieder auf die Brust seines Gegners. Er atmete ein und atmete aus, Atmete ein, drückte zwei Finger tief in die fremde Augenhöhlen und atmete aus. Atmete ein und lies den Schmerz, welchen er durch den Geist eines anderen spürte, über seine eigene erdrückende Leere spülen und Atmete aus.",
"Ein, schloss seine Hände um den fremden Hals, aus. ",
"Ein, mehr Schmerzen, aus.",
"Ein, mehr, aus.",
"Ein, Mehr! Aus.",
"Ein, Ich will Mehr! Aus.",
"Zu viel Zeit verging bis der Junge sich aus seiner Trance lösen konnte und von dem leblosen Körper abließ. Das darf sich nicht wiederholen, dachte er, ich bin nicht hier um noch mehr Leid in die Welt zu bringen. Wieder auf den Beinen führte er seinen Weg die Treppen hinauf fort. Bis ihn eine Wolke von unaushaltbarem Gestank und ein Ozean der Schmerzen trafen. Wie eine Abrissbirne brachen die Emotionen durch die Barriere, die bewusst von im Aufrecht gehalten wurde. Keine Erleichterung wurde von ihnen gebracht, nur Betteln um die Rückkehr der Leere. Trotzdem Zwang er sich weiter nach oben, tiefer hinein in den Ozean. Der Gestank im ersten Stock war kaum auszuhalten, der Ursprung wurde von Türen verborgen, die den dunklen Gang säumten. Nur eine war halb geöffnet, also trat er ein. Halb tot lag die Frau auf dem dreckigen Boden, ihr Körper bedeckt von Zeichen der Gewalt. Ein nacktes Kleinkind sah sie mit Leeren Augen war. Wenn es Assraels Anwesenheit bemerkte ignorierte es diese. Keine Angst, keine Trauer, nichts. Nur ein leises Röcheln verriet das die Frau noch in dieser Welt verblieb. Der Junge kämpfte immer noch gegen die Schmerzen der Umgebung an. Er trat an sie heran. \"bitte\" flüsterte sie und krallte sich an seinen Schuh. Er schüttelte den Kopf und hob sein Bein an. \"bitte, bitte nicht!\" Hart trafen die Tritte ihren Kopf. Ein mal, zwei mal, wieder Splittern. Kein Genuss. Assrael beugte sich hinunter zu dem Kind, doch es blickte durch in hindurch. Er erlöste es. Kein Schrei, kein Stöhnen. Es ging Geräuschlos. Wieder im Flur öffmete Assrael eine Tür nach der anderen, die Räume waren leblos, gefüllt mit improvisierten Schlafplätzen. Doch ein Zimmer blieb, zu groß war die Überwindung sie zu öffnen. Leid strahlte davon aus wie Unbeschreibliche Hitze eines Brandes. Er zog sein Beflecktes Sakko über Mund und Nase Um wenigstens Teile des Geruches von sich fern zu halten und riss die Tür auf. Dutzende Kinderaugen starrten aus der Dunkelheit zu ihm herauf. Etwas Leben war in ihnen übrig geblieben.  Beschmiert mit eigenen Fäkalien überseht mit alten und neuen Wunden. Wut Verwirrung und Angst im Blick aber auch ein Splitter der Hoffnung. \"Bist du ein Eindringling?\" Fragte ein älterer Junge. \"Nein meine Kinder!\" sagte Assrael. Er kämpfte gegen Gefühle von Trauer und Mitleid. Unterdrückte die Pure Abscheu. Eine Aufgabe, dachte er. Absolute Loyalität. Bewusst war dieses Umfeld von den Blutpriestern gewählt worden. Perfekt zum Ausreizen von Grenzen der Menschlichkeit. Der Plan, der Weg. Der Weg ist ein Imperativ. So tötete der Engel das Echo des Menschen, der einstigen Person. \"Ich bin der Prophet, der Befreier!\" Bestimmtheit und Religiöser Wahn blähten die Worte. Mehr Hoffnung füllte die Kinderaugen. Abscheulich, oh wie Abscheulich ich bin. \"glaubt ihr an den Retter?\" Falsche Wärme, ja fast väterliche Liebe im Klang. Er hielt seine Worte bewusst vage, sprach Glaubensmuster an die fast jeder Kultführer, eingenommen von Narzissmus, in seine Jünger eingravierte. Nicken und Murmelnde zu Stimmung folgten, automatisiert durch Gedankenlose Indoktrination. \"Lügen!\" rief Er, die Stimme plötzlich Kalt wie die weißen Felder, hart wie Stahl. Angsterfüllt schüttelten sie die Kopfe, so heftig das Grauen, dass es Tränen in die gequälten Augen trieb. \"Ein Beweis, ein Opfer.\"  \"Nein, nein bitte nicht!\" Antwortete eines der Kinder, von Vorahnung geplagt, die mit Sicherheit von früheren Forderungen des nach Bestätigung lüsternen Führers in seinem Geist eingebrannt wurde. Er lies seinen Blick auf das Kind fallen, erdrückte es durch kalte Augen die nichts übrig ließen als Blanke Angst spürte wie die Unruhe in all diesen kleinen Wesen, frei von Schuld, immer weiter bis in das Unerträgliche stieg, und wandelte die Kälte in einem Sekundenbruchteil wieder in Wärme, Sicherheit, lächelte und sagte: \"Ich verzeihe dir deinen Wiederspruch, mein Sohn, aber willst du nicht die Wärme, ja die Liebe unseres Herrn spüren?\" Der Junge nickte unsicher \"Wollt ihr nicht alle das Gefühl von Kälte vergessen, nie wieder Hunger fühlen?\" Alle nickten, auch wenn das Konzept eines vollen Magens genauso fern von Möglichem für sie wirkten wie das Paradis selbst. \"Dann folgt den Aufforderungen unseres Herrn!\" Fragende Kinderaugen, doch Hoffnung und Erwartung waren noch überschattet von Zweifel und Angst. \" Der Prophet der über ich wacht, der in den Sälen unter euch mit unserem Gott spricht und euch dieses Geschenk ermöglicht, wird so stolz auf euch sein. Es würde ihn so erzürnen, wenn ihr es ablehnen würdet.\" Die Erwähnung ihres Meisters reichte um sie über die kannte zu treiben, folgsam zu machen. Folgsam genug um eigene Menschlichkeit zu vergessen. \"Wir nehmen das Geschenk an, oh bitte, bitte was sollen wir tuen?\" Sollte es noch Zweifler gegeben haben, so wurden sie von der Panik des Kollektivs mitgerissen. Assrael nickte bestätigend, die gespielte Gutherzigkeit seines eigenen Ausdrucks widerte ihn an. \"Unser Heiland will Blut, Blut das Sünden reinigt. Blut das befreit. Blut des Nächsten!\" Die Verzweiflung trieb Angst aus den Blicken, Wahnhafte Entschlossenheit ersetzte sie. Verdrehte Erlösung. Erst zaghaft, unsicher richteten sich die Kinder auf. \"Blut.\" Wiederholte Assrael. Ein ängstlicher Schlag auf den Nächsten. \"Blut.\" murmelten die Kinder \"Blut.\" Ziehen an den Haaren, Tritte, Attacken die durch Glauben an göttliche Gerechtigkeit in einem Wahnsinnigen Strudel der Gewallt entgleisten. Immer Lauter die Schreie, immer Brutaler die Untaten an ihres Gleichen. Assrael zwang seinen Blick auf das Geschehen. Wie ein Nagel, gerissen durch die Öffnung eines Auges riss der Strudel des Terrors von fremden Emotionen durch Ihn hindurch. Eine Notwendigkeit, versuchte er zu glauben, ein Imperativ für meinen Weg, welcher ebenso ein Imperativ ist. Es ist Pflicht eines Mannes mit der Sünde zu Leben, die die seine ist. Die Mizwa, welche aus der Sünde folgt bleibt Vergebung allein. ",

"Er wusste nicht wieviel Zeit das Chaos ein Ende hatte. Ewigkeiten, Jahrtausende sagte im sein Verstand. Der älteste Junge blickte zu ihm Auf. Erfüllt, zufrieden gefüllt mit Rechtschaffenheit lag er auf seinem Bauch. Der kleine Körper war verdreht, nur noch ein Auge sah hoch zu dem falschen Befreier. \"Prophet!\" lachte er mit einer befreiten Leichtigkeit. \"Ja mein Sohn?\"  \"Reiche ich, bin ich genug?\" Er trat hinein, zu dem Kind. So jung, dachte er. \"Ja mein Sohn.\"Auch in befreite Assrael. ",

"Mit leerem blick saß der Engel auf den Stufen zu seiner Bestimmung. Ein Imperativ, wiederholte er immer wieder. Es musste geschehen. Ich musste es tuen. Allzu menschlich waren die Versuche seine Schuld von sich zu drücken, sich von ihr zu befreien. Der Leiter der Kultisten ist schuldig. Es musste geschehen. Nicht ich bin Schuld. Nicht ich. Er. Sie alle. Zum letzten mal richtete er sich auf während die Schuld in seinem Unterbewusstsein wie ein Tiger eingeschlossen in einem zu kleinen Käfig hin und her schlich. Bewusstlos bewegte sich der Junge, erst der Anblick einer schweren Doppeltür lies in bemerken das er sich überhaupt bewegt hatte. Ich bin zu Schwach, zu Schwach für den Weg. Emotionen sind Schwäche, Schwäche ist Tod. Die Stimme drang immer noch zu ihm. Unverändert, voll vom falscher Rechtschaffenheit, falschem Glauben. So Rechtschaffen. So Rechtschaffen, das es Wut in Assraels befleckten Körper trieb. Rechtschaffen prahlt der ehrbare Sünder. Der Junge achtete nicht auf seine Deckung als er die Tür aufriss.",
"Nackt. Lachend tanzten die Eltern der Toten in einem Kreis. Ihr Knochigen Körper bedeckt von frischen schnitten. Weiter und weiter, getrieben von der hypnotisierenden Stimme in ihrer Mitte. Fett war der Glatzköpfige Riese, sein Körper umringt von Zahlreichen Kerzen. Die Plumpen Finger in die Luft gestreckt. Weiter und weiter trieb er die Glaubenden, weiter und weiter. Der Junge sah sie. Sie ihn nicht. Bewegungslos, Geräuschlos kochte Hass in ihm. Plötzlich Packte etwas seine Aufmerksamkeit. Die Luft... bog sich. Drückte auf seine Ohren, zog an ihm. Versuchte sein Ich zu verdrehen. Ein echter Prophet. Bilder von Wesen, Bestehend aus Unmöglichen Formen flackerten vor seinen Augen. Gesehen zwischen Zwei Leben. Mehr Hass überwand die plötzliche Angst. Er setzte sich, weiterhin unbemerkt von der Masse die Gefangen in einer Trance um ihren Propheten herumströmte. Assrael hörte zu. Entzifferte die gesprochenen Worte, suchte in seiner Erinnerung nach der gepriesenen Gottheit. \"Yogthethop!\" Brüllte er. Eine Dummheit, aus ihm getrieben durch Hass. Hass auf die Götter, Hass auf seine Schwäche. Mit einer Macht welche nicht in diese Welt gehörte Schoss durch die Wellen in der Luft und Riss an der Realität, drohte sie zu zerreißen. Sogar der Namen dieser Wesen hat mehr Macht als ich, und ich hoffe sie zu bezwingen, dachte er. Alle Blicke wendeten sich auf Assrael, der Blut herunterschluckte, welches durch Risse entstanden durch die Macht des Namens, in seinen Mund floss. Chaos brach in die Ordnung hinein. Manche brüllten Wut erfüllt andere vielen betend zu Boden. Überfordert, anscheinend war ihre Programmierung nicht ausreichend für diese Situation. Nur der Glatzkopf blieb Ruhig, der Blick Hasserfüllt ruhend auf jenen der es wagte seine Macht zu bedrohen. Das menschliche Rudel von Hunden blickte unterwürfig hin und her zwischen ihrem Meister und dem Fremden Eindringling. Unschlüssig über die von ihnen erwartete Reaktion. Doch erst schwieg der Glatzkopf. Geräuschlose Unruhe stieg weiter und weiter, bis sie einen unaushaltbaren Pegel erreichte. Doch quälend hielt auch dieser an. Zufrieden Erkannte Assrael eine Spur von Unsicherheit in dem Blick des Gegners, kostete sie aus. Selbstsicher Arrogant wollte er seinen Mund öffnen um Gedanken seiner zum Stolpern gebracht Opfer mit Worten zu verdrehen. Doch der Mann Kam ihm zu vor. Mit einer schrecklichen dunklen Sicherheit fuhr er mit der Rede in unbekannter Sprache fort. Doch eine Erdrückenden Kraft lag nun in seinen Worten. Die Geistig schwachen fielen zu Boden, Hände verzweifelt um eben die Ohren geschlossen, welche so gut darauf trainiert waren den Worten gehör zu schenken, die sie nun vernichten sollten. Im Sprint nach vorne trafen auch ihn die Worte, bezwangen Geist und Körper, drückten ihn auf die Knie. Die Blicke der beiden Gotteslästerer trafen sich. Triumph in dem einen Hass in dem anderen. Triumph? dachte Assrael. Kein Triumph im Namen seines Gottes. Triumph im eigenen Namen. Ego steckt hinter seiner Magie. Schwäche. Die Gestalten auf dem Boden wanden, übergaben sich auf den Boden. Blut floß aus Augen. \"Schaffst du es nicht mich zu Bezwingen?\" rief er \"Bist du so Unbedeutend, so Machtlos, dass du die Kraft eines anderen brauchst?\" Er wusste das er sein Gegenüber nicht dazu bewegen würde aufzuhören. Zu groß war die Feigheit. Doch Aktionen dieser Art waren wie der Tanz auf einer Nadelspitze. So viel Gleichgewicht wurde verlangt, dass Assrael sich fragte, wo ein verrückter Niemand aus dem Loch dieses erlernt haben könnte. \"Schwaches Etwas, Namenloses Nichts!\" Die Worte entfalteten eine Wut in dem Führer, die sein Satanischer Gesang durchdrungen mit mehr Hass. Hass der die Luft brennen lies, weißes Licht zu neuen, Weltfremden Farben brach und die Haut derer die zu nahe an der Quelle blieben zu verformen begann. Blasen schlugen sich auf Assraels Armen. Dennoch hielt er sich Aufrecht, die Beine gegen den Boden drückend, der wie ein Wildes Tier an ihm Riss, ihn an sich drücken wollte. Ein Schritt nach vorne, einer von so vielen, zu vielen Schritten die gehen musste. Ein weiterer Schritt auf seinem Weg. Gekrümmt dem nach ihm schreienden Grund entgegen gedrückt, Umrisse von Namenlosen Gestalten vor seinen Augen, immer weiter nach vorne. Kampf war ein Imperativ, doch wie er kämpfen sollte, dass wusste Assrael nicht. Weiter und weiter. Die Worte Brüllen gegen ihn drückend, durch ihn dringend. Immer weiter dehnte sich die Luft. Weiter, immer weiter, dachte er. Doch schließlich hielt er an, seine Schritte nicht, sein Körper nicht, nein alles. Das Dehnen, das wallen der Atmosphäre, es stoppte. Die Luft...riss. Assraels Blick auf den Boden gezwungen und doch sah er. Die Eindrücke auf sein Selbst treffend wie durch ein Kaleidoskop. Er Sah alles nur die Augen nicht, von denen er sich nie abgewendet hatte. Und doch wusste er. Es rief ihn. Nicht seinen Namen, sondern das was er so arrogant wagte sein selbst zu nennen, wo er doch nur ein Teil von dem was vor Ihm, um ihn, in ihm war. Teil von etwas das getrennt von allem war. ICH SEHE DEINEN WEG. Keine Stimme überbrachte diese Bemerkung, nur die klare Bedeutung, ja der Sinn entstand, warf sich in den Raum. Und ich will das bezwingen. Furcht, Assrael fühlte Furcht. Unmögliche Furcht, unbeschreibliche Furcht. \"Willst du mich stoppen?\" SARIEL. Sein Name nicht gesprochen, nein viel mehr sein selbst von dem Wesen bemerkt, \"Ich werde nicht stoppen!\" \"SARIEL Er legte seine Hände um einen Hals, in der Hoffnung die Worte zu stoppen. \"ich werde Kämpfen! Ich werde dich, nein alle besiegen!\" NEIN. \"dann töte mich, töte mich!\" bitte befreie mich, bitte. Doch der Gott blieb kalt, gleichgültig. wie sie alle. Der dunkle Tron. Der dunkle Tron vor seinen Augen. Der Grund, der Imperativ. Sein Körper brüllte, brüllte mit zwei Seelen. SARIEL. Kopflos drückte er seine Hände zusammen und Die Realität brach wieder herein, Tausende Dimensionen, komprimierten zurück zu vier. Und Assrael stand. Allein. Golden glänzende Flüssigkeit an seinen verbrannten Händen. Zu seinen Füßen Lagen Gedärme...aus vermodertem Holz. Ihre Maserung bewegte sich einer hypnotisierenden optischen Täuschung gleichend,  gebettet in mehr flüssigem Gold. Ein Feld von",
"Energie durchzog immer noch den Raum, wie ein Echo des geschehenen. Er verzichtete darauf seinen Geist mit einer Logischen Einordnung des Unmöglichen zu peinigen. Er blickte auf seine mit Blasen überzogenen Hände, auch die Poren seiner Haut bewegten sich unaufhörlich, als würden sie auf dem unruhigen Ozean seiner sterblichen Hülle treiben. Ein Kniehoher Wall aus Ton und Eisen schloss Assrael und das was einst sein Antagonist gewesen war in sich ein. Er konnte fühlen wie dieser mit Dutzenden Stimmen schrie, und doch leblos war. Wie, das wollte er weder wissen noch verstehen. Der Menschliche Verstand arbeitete wieder Willen daran, zu verstehen, brachte sich selbst immer Näher an den Rand des Versagens. Doch sein Körper versagte zu erst. Gelähmt viel Assrael nach hinten, der Blick hängend an der Decke. Was?, dachte er. Ein Priester Stand Kopf über, Die Goldene Maske wie immer ausdruckslos, scheinbar unbeeindruckt von den Geschehnissen. Lautlos war sein Fall. Der junge wurde in die Luft gehoben, dicht an die Brust des Rot verschleierten Riesen. Ein Lamm in den gutherzigen Armen seines Schäfers. Die Stimme war liebevoll, doch gebieterisch. \"Schlaf.\" Und Assrael gehorchte.",

"Seine bandagierte Hand lag in Karims als er erwachte. Er löste sich aus der Berührung. Seine treuen Gefolgsleute im Zimmer und beobachteten ihren neuen Meister. \"Geht es ihnen gut?\" Fragte Emanuel besorgt, ein groß gewachsener Junger Mann mit großen aufmerksamen Augen, voll mit Empathie. \"Gut genug.\" Ein Rudel, festgehalten durch eine Zeit ohne Richtung. Verletzlich. Wieder überkam ihn das Echo von Schuld. Assrael würde sie nicht wie ein Hirte in Sicherheit sondern wie ein Metzger zur Schlachtbank führen. \"Es gibt Arbeit.\" Es war fraglich ob das Bestehen der Prüfung alle auf seine seine Seite Gebracht hat. Die Schlauen werden nicht aufgehört haben zu zweifeln, auch wenn sie an mich glauben wollen, an eine Person die Stärke Besitzt, Stärke die sie beschützt. Der Wille zu glauben macht es einfacher, nein macht es überhaupt möglich ihnen meine Lüge, den vergifteten Kelch einzuflößen. \"Arbeit? Alle Geschäfte sind am Leben, das Geld hat nicht aufgehört zu fließen Leutnant.\" Raffael, ehrgeizig, voll mit Wut und Kraft. Immer strebend nach Verbesserung. Verbesserung von sich selbst und allem zu dem er eine Bindung hatte, dass ihm seinen Stolz gaben. \"Alle Geschäfte sind am Leben? Was ist mit den Gebieten, die mein Bruder für euch gewonnen hat? Fliest das Geld in diesen Gebieten?\" Eine Mischung aus Wut und Pein zwang Raffael in die Stille. An alle gerichtet fuhr er fort: \"Ich bin enttäuscht, mein Bruder verlässt euch und ihr lasst alles was er euch gegeben hat zerfallen.\" \"Aber Leutnant Unsere Gebiete wurden mit Zuspruch des Zweigvaters entzogen.\" Entgegnete Karim. Eine Offensichtlichkeit.  Assrael schaute sie an.\"Jetzt ist nicht die Zeit für Ausflüchte, es ist niemals Zeit für Ausflüchte.\" Trotz lag in ihrem Blick, aber auch mehr Respekt als zuvor. Was blieb ihr oder den anderen Übrig, er war das letzte Stück Treibgut an das sie sich klammern konnten, um sich vor dem ertrinken zu bewahren. Doch ein Gedanke lag in der Luft, mit Sorge am Leben gehalten von allen. Wie sollten sich sich gegen Daron währen, ein Mann der sich, aus Gründen verborgen vor ihnen, dazu entschieden hatte ihnen ein Ende zu setzen. Schließlich hatte ihren Meister, den sie doch so bewundert hatten, ohne Großen Aufwand zu beseitigen. \"Ich weis wen ihr fürchtet, Ich was was ihr glaubt. Und was ihr glaubt ist die Wahrheit.\" Angst machte sich breit, als er das Wunschdenken, an dass sich einige noch geklammert, hatten zerschlug. \"Aber ich weis nicht ob Sariel noch lebt oder nicht, ich weis nur das Daron der Schuldige ist.\" \"Und wie sollen wir gegen ihn kämpfen?\" Fragte Raffael. So hitzköpfig. \"Es gibt einen Weg.\" \"Welchen?\" Fragte Emanuel hoffnungsvoll. \"Schritt für Schritt, Schritt für Schritt.\" Raffael verdrehte die Augen doch widersprach nicht. Der Weg...oder der kleine Teil des Weges, der so wichtig für seine Mitstreiter war, musste anders vollbracht werden als das erste mal, etwas schwieriger, aber nicht Unmöglich. Eine Schwäche der anderen Leutnants hatte Assraels Gewinn damals vereinfacht. Während ein offener Kampf zwischen Leutnants von den Höheren unterbunden wurde, sollte er keine besondere Rechtfertigung haben, existierte stehts ein innerer Machtkampf in ihren Gruppierungen. Die meisten Leutnants wählten ihre Untergebenen unweise und doch übervorsichtig. So wurden Subjekte die mit Stärke beeindruckten aber keine Zweifel verlauten ließen, oder diese die durch Schwäche Sicherheit versprachen, am ehesten in den inneren Kreis aufgenommen. Individuen die ihren Meistern durch das Fehlen von Kritik fehlenden Wiederstand, ja sogar eigene Perfektion versprachen. Zu stolz waren sie um eigene Fehler einzugestehen, die zwangsweise immer entstehen würden. Mit ihnen waren die wirklich Schwachen zufrieden, hatten sie doch einen Mangel an eigener Ambition. Aber die Starken, Wölfe im Schafspelz, betrachteten ihre Meister mit immer größer werdender Abschätzigkeit. Weise genug um keine offenen Wiederworte zu geben, ehrgeizig genug um Frust in sich wachsen zu lassen. Noch schlimmer waren ihre Herren von diesen geblendet als von den anderen, denn ihre Fähigkeiten erkannten sie. Und die Fähigkeiten ihrer Untergebenen steigerten ihren Stolz noch mehr, da der Lob von einer fähigen Person so viel mehr wog als der eines rückgratlosen Wurms. Komplett Blind waren sie nicht, auch wenn ihr Stolz nicht zuließ, der Wahrheit ins Auge zu blicken, stieg ihre Angst, denn sie fühlten den Zweifel, wollten ihm aber nicht auf den Grund gehen. So begann sich ihre Wut all zu oft scheinbar willkürlich gegen ihre eigenen Mittstreiter zu richten, und die Frustration dieser wuchs um so mehr. Früher oder später war ein Konflikt unvermeidbar, doch er wurde all zu oft von Hitzköpfen angezettelt, die meist ohne weiteres beseitigt werden konnten. Alles beruhigte sich für eine Weile, bis das Spiel von vorne begann. Entweder der Leutnant fiel oder seine Gruppe wurde so schwach, das andere begannen sich an dem Seinen zu bereichern. Assrael hatte das ausgenutzt, hausierte bei den Leutnants, trank und feierte wie es üblich war, doch beobachtete nicht seine Feinde, sondern deren Freunde. Er suchte die Fähigen, nicht zu Rückratslos doch auch nicht zu Kopflos, und flüsterte ihnen süße Worte des Verrates zu. Wie ein Setzling musste  der Wunsch nach Wiederstand, Aufstieg, gepflegt, genährt und wenn Nötig gestutzt werden. Sobald der Siedepunkt erreicht war, stand Assrael ihnen zur Seite, nicht offen natürlich, verdeckte Geschenke von Geld an die Aufsteiger wurden zu erst eingesetzt. Wenn der Konflikt im Gange war und das fließende Blut die anderen Leutnants wie Geier, hoffnungsvoll auf ein Stück des zerrissenen Kadavers, zu sich lockte, reichte die reine Androhung von ihm sich zu beteiligen, um sie in Schach zu halten. Im Gegenzug gaben die neuen Leutnants einen Teil ihres Gebietes ab und Assrael gewann Kriege ohne eigenes Blut zu vergießen. Geschichten von Verrat des alten Leutnants an der Familie wurden zusammengesponnen und die Sieger lagen im Recht, denn sie hatten schließlich im Sinne des Allvaters gehandelt. Der Stärkere trug die Lorbeeren der Rechtschaffenheit, so wie es seit Anbeginn der Menschheit geschah und bis zum Ende dieser geschehen würde. Aber er war sich bewusst  das diese Strategie, glänzend durch Effektivität, welche ihn in so einem Jungen Alter so bereichert hatte, an eben dieser verloren haben würde. Keiner der neuen Leutnants würde ihn in ihre Nähe lassen. Ein Krieg würde Daron Grund geben Assrael auszulöschen. \"Wir werden ein Risiko eingehen müssen, doch das was uns gehört wird zu uns zurückkehren. Einige erste Schritte müssen eingeleitet werden. Kasimir, lade bitte die Leutnants des Signum Zweigs die für unsere Gebiete zuständig sind zu einem Abendessen ein, stell sicher, dass der Majordomo sich um die Vorbereitungen kümmert.  Michael, ruf alle Läufer zusammen, ich werde in einigen Stunden in unserem Gebiet sein. Karim, kauf 250 Kilogramm Cyanid und und 75 Kilogramm Catinone. Niemand darf es bemerken. Niemand. und Isaac bestell eine weitere Monatsration Obskura. Gebt mir bescheid sobald ihr das erledigt habt und begebt euch zu den Lagern dort werden wir uns treffen.\" er lehnte sich zurück. Schon die wenigen Worte hatten ihn erschöpft. \"Der Rest bleibt bei mir, ich werde noch ein wenig Ruhen.\" Alle schauten sich fragend an doch leisteten, in die Rollen rutschend für die sie einst ausgewählt wurden, Folge. \"Emanuel, bring mir bitte Wachmacher und Schmerzensstiller. Ihr anderen bitte lasst mich allein.\" Als Emanuel mit den Mitteln zurückkehrte und Assrael sie eingenommen hatte griff er seine Hand \"Harte Zeiten stehen uns bevor, gefährliche Zeiten. Ich weis, ich bin ein Fremder für dich trotzdem wünsche ich dich an meiner Seite.\" Emanuel schaute ihn etwas verwirrt an. \"Sariel hat dich ausgewählt. Ich vertraue seiner Wahl. Er hat immer das beste für uns gewollt.\" Nein, habe ich nicht. Ich bin ein Monster. Ein Monster. \"Setz dich.\" Emanuel lies sich in einen der Sessel beim Bett seines Meisters nieder. \"Bitte, trag mir eines deiner Gedichte vor.\" \"Woher..\" Assrael schüttelte seinen Kopf \"Bitte.\" ",

"Mein Herz so eng gebunden",
"So herzlos wie sie`s brach",
"Nun lieg ich hier für Stunden",
"Doch mein Herz stürmt ihr nach",

"Wo du mich einst entflammtest",
"Liegt alles kalt und brach",
"Von Engeln einst besungen ",
"Gehst du dem Teufel nach",

"Mein Herzens Hälfte nahmst du",
"Der Ring mit Bruch bei mir",
"Du bist ganz verschwunden",
"Doch ich bin halb noch hier",

"Gestützt an Emanuels Seite schaute er auf das dunkle Lagerhaus. \"Ist dir wirklich niemand gefolgt?\" hakte er noch ein mal nach \"Nein, wirklich nicht\" antwortete Karim und nahm, gelehnt an den kleinen Lastwagen, einen Zug ihrer Zigarette. \"Gut, dann lasst uns beginnen.\" ",
"In der dunklen Lagerhalle beobachtete Assrael die Lagerarbeiter beim ausladen der Gifte, fleißige Bienen dachte er. \"Willst du uns jetzt sagen was du vor hast?\" fragte Karim. \"Natürlich, wir trennen einen teil des Stoffes ab und versetzen ihn zum Teil mit Cyanid und zum teil mit den Catinonen.\" \"Du willst unsere Subjekte vergiften?\" Fragte Emanuel alarmiert. \"Natürlich nicht, Ein Geschenk.\" \"Die anderen Leutnants werden nichts von uns annehmen, selbst wenn.\" \"Wieder, natürlich nicht. Ihr werdet die Lagerarbeiter trotzdem dazu anleiten. Natürlich soll der Gifitge Stoff von dem Reinen separiert werden. 10 Tonnen sollen aufgegeben werden. Isaac bitte\" Isaac, eine schlaksige Gestalt, die verantwortlich für das Lager war, rief widerwillig einen Arbeiter zu sich um die Anweisungen zu übergeben. \"Der Stoff wird in unseren Lagern in den verlorenen Gebieten verbreitet.\" Karim sagte. \" Ich verstehe was du vor hast, aber Tote Junks werden die Leutnants nicht stürzen, wahrscheinlich nicht ein mal wirklich schwächen. Jedes Gebiet beinhaltet Millionen.\" \"Du verstehst nicht, aber das wirst du.\" Karim verdrehte die Augen. \"Du, nein ihr alle müsst mir vertrauen. Dieser Plan stammt von Sariel.\" Keine Lüge. Die Mienen seiner Subjekte verloren an misstrauen, nachdem Assrael ihren alten Meister erwähnte. \"Wir brauchen mehr Lieferwagen, wenn alles bereit ist ziehen wir weiter in unser Gebiet. Bevor wir unsere Läufer unterrichten muss ich einen alten Freund besuchen. Allein.\"",
"\"Sariel!\" Assrael nahm die Umarmung von Jason an und trat in seine Wohnung ein. Klein, spärlich, aber nicht auf einem zu niedrigen Level der Stadt. Sie war der Ganze Stolz Jasons. Ein Zeichen seiner Freiheit. Im Gegenteil zu den Brandzeichen mit denen seine Haut übersäht war. Sogar auf seiner Stirn prangte eines. Die Träger dieser waren Besitz von Belzarus, dem alten Hexer. Fast niemand sah sie, da fast niemand aus den Laboratorien des Wissenschaftlers entkam. Während die Familie abhängig von seinen Drogen war, produzierte der Wissenschaftler nahe zu alles in den dunklen Hallen. Ein Genialer Verstand, grausam und sogar für Assrael angsteinflößend. Es gab nicht viele die ihm die Stirn bieten konnten. Doch trotz seiner Abneigung hatte Assrael Belzarus sein Leben zu verdanken. Dieser richtete seinen Neuen Körper her, auch wenn beide damals unsicher waren ob das Projekt funktionieren würde. Unsterblichkeit, oder das was am ehesten daran kam, war selbst für Belzarus ein unerkundetes Gebiet. Assrael stand in seiner Schuld, und er war sich sicher, dass der alte Mann von seinem zweiten Leben wusste und einfordern würde was ihm zustand. Obwohl Assrael das Genie verabscheute, wovon dieses ohne Frage auch wusste, hatte Belzarus eine Obsession mit dem Jungen aufgebaut. Die Gründe lagen für Assrael teilweise im unklaren und waren, wie alles was mit dem Wissenschaftler zu tuen hatte, höchst beunruhigend. \"Es hat also funktioniert?\" Fragte Jason. Obwohl er diesem Leben knapp entkommen war, lag eine Begeisterung in seiner Stimme, die nur von einem waren Gelehrten stammen konnte. \"Ja ich bin gestorben. Und ich lebe wieder.\" \"Beeindruckend, höchst beeindruckend.\" sagte sein Gegenüber, während er Assrael studierte. \" Du brauchst nicht so zu schauen, mein Körper ist der eines einfachen Menschen mein Freund.\" \"Natürlich, Entschuldigung.\" Leicht beschähmt wendete er seinen Blick ab und bewegte sich in die Küche um sich zu setzen. Assrael folgte ihm, doch blieb, trotz der verletzten Beine, stehen. \"Also was willst du?\" \"Ich habe dich befreit, ich habe Belzarus überredet dich gehen zu lassen.\" Sariel sagte diese Worte mehr zu sich selbst als zu Jason, der bei der Erwähnung des Namen zusammenzuckte. \"Du schuldest mir dein Leben.\" \"Ja. Wenn es einen Gefallen gibt den ich dir tuen kann, sag es mir. Auch wenn nichts das Ausgleichen könnte, was du mir gegeben hast.\" \"Doch, alter Freund.\" \"Wa...\" Seine Worte stoppten, als Assrael seine Halbautomatische Waffe aus seiner Anzugtasche zog. Der Gesichtsausdruck änderte sich von guter Laune, in verzweifeltes Flehen. \"Warum, was habe ich dir getan?\" Assrael zielte unter das Brandmal auf das Gesicht seines Freundes. Er blendete die Worte Jasons gänzlich aus und drückte ab. Wieder und wieder. Bis die Merkmale die ihn einst von den anderen Arbeitern unterschieden hatten gänzlich verschwunden waren. Nur die Zeichen seiner Gefangenschaft waren geblieben. Darauf hatte Assrael geachtet. Er zog die Leiche mit sich aus der Wohnung, hinunter zu seinem Gefolge, welches dort auf ihn wartete. ",
"Emanuel verzichtete darauf, mehr Fragen zu stellen die keine Antworten zu Folge haben würden und half seinem Leutnant den Körper in den Lastwagen zu räumen. Die anderen standen Unauffällig verteilt in anderen Straßen. Schweigend stiegen sie ein und fuhren weiter. Der Lieferwagen bewegte sich ihn die Gegend des Levels in der die Armut und Verzweiflung der Menschen so Dich zusammen gepresst und intensiv war, das sie wie der Smog der Autos in der Luft zu hängen schien. Sogar die beiden Angestellten auf den vorderen Sitzen wurden von der Energie dieses Ortes beeinflusst, verkrampft saßen sie vor Assrael und Emanuel, ihre Körper gezwungen in Bereitschaft. Ein dunkler Ort. Dunkel aber Ideal für seine Zwecke. Jene, die hier lebten waren trotz ihrer Armut Hauptabnehmer für die von Schmerzen der Realität befreienden Stoffe, welche der Allvater so gütig darbot. Aber die Häuser dienten auch einem anderen Zweck. Denn unter Hunderten war einer, der das Unüberwindbare überwinden konnte. Sein Selbst zu Stahl härtete, um seinem Schicksal zu entkommen. Und in diesen Mauern lebten nicht hunderte, nein Tausende. Sie waren ein Brutkasten, ein Brutkasten für die Familie. Eine Zucht für Monster. Natürlich wollte die Familie nicht zulassen, dass diese Monster in ihren eigenen Reihen wüteten, also blieben sie in Goldenen Zwingern unter dem Haus, welches der Allvater für seine Kinder und Kindeskinder errichtet hatte. Angekettet, gehorsam doch voll mit Liebe für ihren Meister, denn der goldene Zwinger war warm, wärmer als der dunkle Wald um sie herum. Und ihre Meister Gutherzig, warfen sie ihnen doch Reste von Festmählern in den Käfig, sorgten dafür das ihre Mägen immer voll waren, wenigstens voller als die der Ratten um sie herum. Und Assrael wusste es, denn er war einer von ihnen. Und er wusste, warum ihn so viele der Familie hassten, ja fürchteten. Wer würde kein Monster fürchten, welches einen Tisch mit dir am Bankett deiner Väter teilt. Zu lang hungrig um das Gefühl von Sättigung zu erlernen, so hungrig das es drohte alles zu verschlingen. Alles, sogar dich selbst. Er fühlte sich fast zu Hause auf den dunklen Straßen, doch das Loch aus dem er gekrochen war, war noch dunkler, noch kälter. Im Gegensatz zu den Arbeitern schien Emanuel nicht bedrückt zu sein von diesem Ort, fröhlich summte der Blonde Junge vor sich hin und blickte so verträumt aus dem Fenster, als wären die grauen Blocks um sie herum eine märchenhafte Landschaft. Aber er war auch gewöhnt an die Tristheit, so wie jeder von Assraels Mitstreitern. Dafür hatte der Leutnant gesorgt. Er lies nicht zu das seine Untergebenen verweichlichten. Sie mussten ein Gefühl dafür haben, wie ihre Arbeit funktionierte. Wie die Menschen funktionierten, die ihnen Untergeordnet waren. Eine Ziffer auf einem Blatt Papier wirkte so viel weniger bedrohlich, so viel weniger greifbar, als ein Mann in dessen Blick der Tod seit Beginn des Lebens bis in das tiefste schwarz der Pupillen eingraviert worden war. Die Sicherheit von Mauern edler Villen war keine Sicherheit der Macht, die jeder Familiaris inne haben musste. So ließ Assrael sie Schmutzarbeit verrichten, zu der die Läufer genauso, wenn nicht sogar besser in der Lage waren. Ließ sie durch das Loch gehen dessen Könige sie waren. Die harte Arbeit hatte ihre Charaktere geschliffen, zu tödlichen Waffen gemacht. Natürlich waren die anderen Familiaris nicht zu unterschätzen, hatten sie sich doch mit Intelligenz und Ruchlosigkeit an die Spitze gekämpft, doch ein Mörder ist so viel wertloser als ein Soldat. Ein Soldat, mit Härte aber auch mit Vorsicht geformt. Wie ein Schmied seinen Stahl bog, aber nie brach, bog auch Assrael seine Soldaten unter großer Hitze mit harten Schlägen, aber doch präzise und so Feinfühlig wie ein Steinmetz, der die letzten Züge seines Kunstwerkes perfektionierte. Während Assraels Blick gebrochen und kalt blieb, konnte Emanuels die gleiche Härte annehmen, doch auch so Warm wie die Sonne eines Frühlings werden. Ein guter Junge, dachte er. Zu schade, all zu schade. Er hatte gute Männer um sich gesammelt, all zu schade. Der Weg ist hart, gefährlich. Zu hart um Mitleid zu haben, zu dunkel um zurück zu blicken. Der Lieferwagen hielt vor der Villa, umringt von von Blocks, so hoch, dass sie wirkten wie Titanen die sich über sie beugten. Das Haus war ohne Frage edel, Reichtum der so unpassend wirkte an diesem Ort. Doch Stiellos, den Reichen außerhalb der Familie fehlten die Nuancen, sie versuchten den Luxus den sie sich errungen hatten jedem zu zeigen der gucken würde. Sie trugen ihr Geld wie eine ungewohnte Verkleidung. Einige der Wagen standen schon vor dem Haus, andere kamen jetzt erst an. Als alle anwesend waren stieg Assrael aus. Die Arbeiter folgten ihm mit dem Vergifteten Stoff. Seine kleine Familie und er bewegten sich zielstrebig zum Eingang, ohne die Gangster welche sich vor der Tür angesammelt und ihre Meister mit einer Mischung aus Abscheu und Bewunderung betrachteten, eines Blickes zu würdigen. Mehr von ihnen in der Eingangshalle. Mehr kalte Augen, viele von ihnen stumpf von den Geschenken der Familie, viele mit Huren in den Armen. Wie Außerirdische bewegten sich die Familiaris durch die Höhle. In schwarzen Anzügen gekleidete Engel entstiegen aus einem Himmel, von dem die Hunde nur zu Träumen wagten. \"Hier abladen.\" befahl Assrael den Arbeitern und ging weiter, ohne sich vergewissern zu müssen, dass seinem Wunsch Folge geleistet werden würde. Sie gingen durch weitere Türen, vorbei an weiteren Gangstern, bis sie den geräumigen Salon erreichten. Raffael saß schon bei den Bossen, lachte mit ihnen und rauchte Zigarre. Assraels Anwesenheit setzte dem ein Ende. Schweigend durchquerte er den Raum, lief auf einen seiner sitzenden Untertarnen zu und blieb vor ihm stehen, bis dieser aufstand um dem Jungen Platz zu machen. \"Hört zu meine Kinder!\" rief der Leutnant, nun sitzend. \"Ich habe euch Geschenke gebracht!\" Alle blickten ihn Aufmerksam an. \"Ihr wart meinem Bruder Treue Diener, ihr habt es euch verdient.\" Er grinste wölfisch. Raffael blickte ihn verwirrt an. \"Geschenke um unsere Feinde zu Vernichten, um uns das zu holen, was uns zusteht. Im Gegenzug erwarte ich auch ein Geschenk, Schweigen.\" Er blickte sich bedeutungsschwanger um, von einem zum anderen. \"Habt ihr mich verstanden?\" Wiederwilliges Nicken. \"Nichts, dass ich sagen werde wird diesen Raum verlassen?\" Wieder Nicken. Assrael verzichtete bewusste darauf sich vorzustellen, er war ihr Meister, ihr Gott, dass war alles was sie Wissen mussten. \"Der Stoff, den ich euch Schenke, ist vergiftet. Ihr werdet ihn zu den alten Lagern bringen lassen, in den alten Gebieten. Unauffällig, im Schatten der Nacht. Am besten von Läufern, denen ihr misstraut.\" \"Warum?\" fragte einer der Gangster. \"sie werden sterben müssen, sie müssen uns verraten, Verrat wird das loyalste sein, dass sie vollbringen können. Jeweils eine Gruppe soll zu erst geschickt werden um den Stoff dort abzuladen, eine andere, um ihn um jeden Preis sicher zu stellen. Um jeden Preis. Wenn Leute unseres Kartels an den Lagern sind, sind sie Verräter. Egal was sie sagen, sie sollen von der zweiten Gruppe umgebracht werden.\" Ein Blitz von Verständnis durchzog sie Geister seiner Untergebenen. \"Niemand, ja niemand darf davon erfahren.\" Wiederholte er nachdrücklich. Ausbrechender Unmut machte sich durch scharfes Gemurmel bemerkbar, doch Assrael saß unbeschwert auf seinem Pulverfass, scheinbar im Unwissen darüber, welche Gefahr er, mit dem Feuer mit dem er spielte, einging. Sogar seine Familiaris betrachteten ihn besorgt, doch er war sich sicher, dass sie hinter ihm stehen würden. Er hatte so oft ähnliches in seinem früheren Leben gemacht, es war Gewohnheit für sie geworden. Für die anderen nicht. Er wartete geduldig, bis der erste der Hunde genug Mut und Unmut gesammelt haben würde, um dem neuen zu widersprächen, lies das Murmeln langsam absterben. \"Warum?\" Fragte einer, fast schon trotzig. \"Unwichtig, irrelevant für euch.\" Diese Aussage diente nur dazu, die Wut des Fragenden über die Schwelle zu drücken. Assrael musste die Grenzen, den Gehorsam seiner Untergebenen austasten, reizen um mögliche Gefahren offen zu legen. "
]